[{"eventoID":42,"titulo":"Combarro","tituloExtra":"","mejorTitulo":"Combarro","fecha":"20151031","fecha_bonita":"Sábado, 31 de octubre","hora_comienzo":"18:00","categoriasEvento":["Carrera"],"tipo":"Menos de 10 km","lugar":"combarro","lugarBonito":"Combarro","lugares_NER":["combarro"],"lugares_NER_filt":["combarro"],"concellos":[],"distancia":"","lat":"42.4305807","lng":"-8.706737799999999","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-size: 18px; line-height: normal\"\u003e\u003cspan style\u003d\"font-weight: bold\"\u003eI Carreira Popular de Combarro\u003c/span\u003e\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eData:\u003c/span\u003e sábado, 31 de outubro de 2015.\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eHora:\u003c/span\u003e 18:00 h.\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eLugar:\u003c/span\u003e Praza da Chousa, Combarro, Poio.\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eDistancia:\u003c/span\u003e 4.500 metros aproximadamente.\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eOrganiza:\u003c/span\u003e Concello de Poio.\n\u003cbr\u003e Lodeco S.L.U.\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eInscrición:\u003c/span\u003e ata o mércores 28 de outubro en lodeco@lodeco.es.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003ca href\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewtopic\u0026amp;t\u003d17407\" title\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewtopic\u0026amp;t\u003d17407\" class\u003d\"postlink\"\u003e\u003cimg src\u003d\"http://circuito.correrengalicia.org/2015-16/xi/gl/p050.png\" style\u003d\"border:0;\" alt\u003d\"\"\u003e\u003c/a\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003ca href\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewforum\u0026amp;f\u003d1\" title\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewforum\u0026amp;f\u003d1\" class\u003d\"postlink\"\u003e\u003cspan style\u003d\"font-weight: bold\"\u003e/ Comenta a Carreira de Combarro no foro\u003c/span\u003e\u003c/a\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cimg src\u003d\"http://www.correrengalicia.es/xi/planos/combarro-15-plano.jpg\" style\u003d\"border:0;\" alt\u003d\"\"\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003ePatrocinan:\u003c/span\u003e\n\u003cbr\u003e Concello de Poio\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eRegulamento:\u003c/span\u003e\n\u003cbr\u003e Non estará permitido o acompañamento dos participantes mediante o uso de vehículos de axuda. A non observancia desta norma implicará a descualificación dos atletas acompañados.\n\u003cbr\u003e \n\u003cbr\u003e O dorsal deberá ser colocado visiblemente na parte dianteira do/a corredor/a, sen poder facer ningunha modificación nel.\n\u003cbr\u003e \n\u003cbr\u003e Dado o espírito deportivo e popular desta proba non se admitirán reclamacións. A participación leva implícita a aceptación do regulamento da proba.\n\u003cbr\u003e \n\u003cbr\u003e A organización e os seus colaboradores non se fan responsables dos danos morais ou materiais que a si mesmos ou a outras persoas ocasionen os participantes nas carreiras.\n\u003cbr\u003e \n\u003cbr\u003e A organización da proba reservarase a facultade de decidir sobre calquera aspecto ou circunstancia non contemplada neste regulamento\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e\u003cbr\u003e Categorías:\u003c/span\u003e\n\u003cbr\u003e Poderán participar na proba deportistas nados no ano 1999 e anteriores\n\u003cbr\u003e \n\u003cbr\u003e Estableceranse as seguintes categorías masculinas e femininas:\n\u003cbr\u003e - Absoluta - todos os participantes.\n\u003cbr\u003e - Veteranos - nados en 1980 e anteriores.\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e\u003cbr\u003e INSCRICIÓNS:\u003c/span\u003e\n\u003cbr\u003e Inscricións no mail lodeco@lodeco.es\n\u003cbr\u003e Peche de inscricións o mércores 28 de outubro.\n\u003cbr\u003e \n\u003cbr\u003e Para poder inscribirse serán obrigatorios os seguintes datos:\n\u003cbr\u003e -DNI con letra\n\u003cbr\u003e - Nome\n\u003cbr\u003e - Apelidos\n\u003cbr\u003e - Data de nacemento\n\u003cbr\u003e - Sexo\n\u003cbr\u003e - Localidade\n\u003cbr\u003e - Teléfono Móbil\n\u003cbr\u003e - Se é atleta empadroado/a en Poio\n\u003cbr\u003e \n\u003cbr\u003e A organización reservarase o dereito de non inscribir a que non cubra correctamente os datos requeridos e, polo tanto, non deixalo participar na proba.\n\u003cbr\u003e De conformidade coa Lei orgánica 15/1999, do 13 decembro, de protección de datos de carácter persoal, os datos persoais recollidos na tramitación desta solicitude, cuxo tratamento e publicación autoricen as persoas interesadas mediante a inscrición na proba, serán incluídos nun ficheiro cuxo obxecto é a xestión de datos para a carreira, así como, informarlle de futuras actividades. O responsable deste ficheiro é Logística del Deporte, la Cultura y Deporte, SLU. Os dereitos de acceso, rectificación, cancelación e oposición poderanse exercer ante Logística del Deporte, la Cultura y Deporte, SLU,\n\u003cbr\u003e mediante o envío dunha comunicación ao seguinte enderezo: Logística del Deporte, la Cultura y Deporte, SLU, Camiño da Roca, 9-Bx. B (27003-Lugo), ou a través dun correo electrónico a lodeco@lodeco.es\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e\u003cbr\u003e Percorrido:\u003c/span\u003e\n\u003cbr\u003e O percorrido constará de dúas voltas polo paseo e casco histórico de Combarro, totalmente urbán, con saída na Praza da Chousa e chegada na praza Rualeiro, cunha distancia total aproximada de 4,5 km\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e\u003cbr\u003e ENTREGA DE DORSAIS\u003c/span\u003e\n\u003cbr\u003e Os dorsais entregaranse o día da proba na carpa da organización sita na praza da Chousa de 16:15 a 17:45\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003ePEMIOS POR CATEGORÍAS\u003c/span\u003e\n\u003cbr\u003e 1º/1ª Clasificad@ de cada categoría - Trofeo\n\u003cbr\u003e 2º/2ª Clasificad@ de cada categoría - Trofeo\n\u003cbr\u003e 3º/3ª Clasificad@ de cada categoría - Trofeo\n\u003cbr\u003e \n\u003cbr\u003e Todos os premios son acumulables.\n\u003cbr\u003e Regalo conmemorativo da carreira e avituallamento final para tod@s @s atletas que rematen a proba co dorsal correctamente colocado, na zona habilitada pola organización.\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e\u003cbr\u003e INFORMACIÓN DE INTERESE PARA O ATLETA\u003c/span\u003e\n\u003cbr\u003e - Avituallamentos: os atletas disporán dun avituallamento final sólido e líquido ó finalizar a proba.\n\u003cbr\u003e - Gardarroupa: todos aqueles que o desexen poderán facer uso do servizo gardarroupa habilitado pola organización.\n\u003cbr\u003e - Duchas: unha vez rematada a proba estarán a disposición dos atletas as duchas na nave de piragüismo de Combarro\n\u003cbr\u003e \n\u003cbr\u003e + INFO: lodeco@lodeco.es\n\u003cbr\u003e \n\u003cbr\u003e \n\u003ca href\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewforum\u0026amp;f\u003d1\" title\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewforum\u0026amp;f\u003d1\" class\u003d\"postlink\"\u003e\u003cspan style\u003d\"font-weight: bold\"\u003e/ Comenta a Carreira de Combarro no foro\u003c/span\u003e\u003c/a\u003e","descripcion_completa_text":"I Carreira Popular de Combarro Data: sábado, 31 de outubro de 2015. Hora: 18:00 h. Lugar: Praza da Chousa, Combarro, Poio. Distancia: 4.500 metros aproximadamente. Organiza: Concello de Poio. Lodeco S.L.U. Inscrición: ata o mércores 28 de outubro en lodeco@lodeco.es. / Comenta a Carreira de Combarro no foro Patrocinan: Concello de Poio Regulamento: Non estará permitido o acompañamento dos participantes mediante o uso de vehículos de axuda. A non observancia desta norma implicará a descualificación dos atletas acompañados. O dorsal deberá ser colocado visiblemente na parte dianteira do/a corredor/a, sen poder facer ningunha modificación nel. Dado o espírito deportivo e popular desta proba non se admitirán reclamacións. A participación leva implícita a aceptación do regulamento da proba. A organización e os seus colaboradores non se fan responsables dos danos morais ou materiais que a si mesmos ou a outras persoas ocasionen os participantes nas carreiras. A organización da proba reservarase a facultade de decidir sobre calquera aspecto ou circunstancia non contemplada neste regulamento Categorías: Poderán participar na proba deportistas nados no ano 1999 e anteriores Estableceranse as seguintes categorías masculinas e femininas: - Absoluta - todos os participantes. - Veteranos - nados en 1980 e anteriores. INSCRICIÓNS: Inscricións no mail lodeco@lodeco.es Peche de inscricións o mércores 28 de outubro. Para poder inscribirse serán obrigatorios os seguintes datos: -DNI con letra - Nome - Apelidos - Data de nacemento - Sexo - Localidade - Teléfono Móbil - Se é atleta empadroado/a en Poio A organización reservarase o dereito de non inscribir a que non cubra correctamente os datos requeridos e, polo tanto, non deixalo participar na proba. De conformidade coa Lei orgánica 15/1999, do 13 decembro, de protección de datos de carácter persoal, os datos persoais recollidos na tramitación desta solicitude, cuxo tratamento e publicación autoricen as persoas interesadas mediante a inscrición na proba, serán incluídos nun ficheiro cuxo obxecto é a xestión de datos para a carreira, así como, informarlle de futuras actividades. O responsable deste ficheiro é Logística del Deporte, la Cultura y Deporte, SLU. Os dereitos de acceso, rectificación, cancelación e oposición poderanse exercer ante Logística del Deporte, la Cultura y Deporte, SLU, mediante o envío dunha comunicación ao seguinte enderezo: Logística del Deporte, la Cultura y Deporte, SLU, Camiño da Roca, 9-Bx. B (27003-Lugo), ou a través dun correo electrónico a lodeco@lodeco.es Percorrido: O percorrido constará de dúas voltas polo paseo e casco histórico de Combarro, totalmente urbán, con saída na Praza da Chousa e chegada na praza Rualeiro, cunha distancia total aproximada de 4,5 km ENTREGA DE DORSAIS Os dorsais entregaranse o día da proba na carpa da organización sita na praza da Chousa de 16:15 a 17:45 PEMIOS POR CATEGORÍAS 1º/1ª Clasificad@ de cada categoría - Trofeo 2º/2ª Clasificad@ de cada categoría - Trofeo 3º/3ª Clasificad@ de cada categoría - Trofeo Todos os premios son acumulables. Regalo conmemorativo da carreira e avituallamento final para tod@s @s atletas que rematen a proba co dorsal correctamente colocado, na zona habilitada pola organización. INFORMACIÓN DE INTERESE PARA O ATLETA - Avituallamentos: os atletas disporán dun avituallamento final sólido e líquido ó finalizar a proba. - Gardarroupa: todos aqueles que o desexen poderán facer uso do servizo gardarroupa habilitado pola organización. - Duchas: unha vez rematada a proba estarán a disposición dos atletas as duchas na nave de piragüismo de Combarro + INFO: lodeco@lodeco.es / Comenta a Carreira de Combarro no foro","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d4005\u0026date\u003d20151031","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":85,"titulo":"III EDICIÓN: CONTRA EL CÁNCER ¡CORRE POR FERROL!","tituloExtra":"","mejorTitulo":"III EDICIÓN: CONTRA EL CÁNCER ¡CORRE POR FERROL!","fecha":"20151101","fecha_bonita":"Domingo, 01 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"ferrol","lugarBonito":"Ferrol","lugares_NER":[],"lugares_NER_filt":[],"concellos":["ferrol"],"distancia":"","lat":"43.48964600000001","lng":"-8.2193451","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_85.jpg","tam_imagen":67369,"width_imagen":300,"heigth_imagen":424,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/379728d1-bbf6-e028-2216-39d224095d93-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/iii-edici-n-contra-el-c-ncer-corre-por-ferrol/379728d1-bbf6-e028-2216-39d224095d93","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":86,"titulo":"II CARREIRA POPULAR CONCELLO DE MONTERREI","tituloExtra":"","mejorTitulo":"II CARREIRA POPULAR CONCELLO DE MONTERREI","fecha":"20151101","fecha_bonita":"Domingo, 01 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"monterrei","lugarBonito":"Monterrei","lugares_NER":[],"lugares_NER_filt":[],"concellos":["monterrei"],"distancia":"","lat":"41.9470179","lng":"-7.449239599999999","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_86.jpg","tam_imagen":136580,"width_imagen":300,"heigth_imagen":424,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/512d2be7-544c-3f9f-2cd1-39d3594c60ea-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/ii-carreira-popular-concello-de-monterrei/512d2be7-544c-3f9f-2cd1-39d3594c60ea","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":43,"titulo":"Cangas do Morrazo","tituloExtra":"2º Carreira Solidaria do Morrazo. - CANGAS","mejorTitulo":"2º Carreira Solidaria do Morrazo. - CANGAS","fecha":"20151101","fecha_bonita":"Domingo, 01 de noviembre","hora_comienzo":"9:30","categoriasEvento":["Carrera"],"tipo":"Menos de 10 km","lugar":"cangas","lugarBonito":"Cangas","lugares_NER":["cangas"],"lugares_NER_filt":["cangas"],"concellos":["cangas"],"distancia":"","lat":"42.2645845","lng":"-8.7809282","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003e2º Carreira Solidaria do Morrazo. - CANGAS\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e El Club Atletismo Morrazo organiza la 2º Carreira Solidaria do Morrazo.\n\u003cbr\u003e Tendrá lugar el domingo 1 de Noviembre en la alameda vieja de Cangas. Este año, desde la organización se decidió por AFAMO. El fin de este evento, a parte de la recaudación de fondos, es la de dar a conocer a las personas, los valores y compromisos que realiza AFAMO en la comarca. \n\u003cbr\u003e Este año, se ha dispuesto, dos formas de colaborar. En la carrera de 5km por las calles de Cangas o participando en la andaina que se celebra paralelamente.\n\u003cbr\u003e \n\u003cbr\u003e La Carrera:\n\u003cbr\u003e 1- El circuito es totalmente urbano, por las calles principales de cangas y sus alrededores; con un total de 5km. \n\u003cbr\u003e \n\u003cbr\u003e 2- Salida de la alameda vieja, estimada a las 10:45.\n\u003cbr\u003e \n\u003cbr\u003e 3- El recorrido es el siguiente: \n\u003cbr\u003e • Salida desde la Plaza de Abastos en dirección a la rotonda del mejillón\n\u003cbr\u003e • Girar hacia la derecha por la Av. de Vigo hasta el Galax (cruce de la Av. de Lugo con la Av. De Vigo).\n\u003cbr\u003e • Luego seguir hasta La Retirosa ( antes de llegar al colegio de Castrillón de Coiro)\n\u003cbr\u003e • De nuevo girar a la derecha, bajando por la cuesta del Freixo, pasar la fábrica de redes, Automanía y llegando al cruce de la Av. De Orense\n\u003cbr\u003e • Giramos a la derecha y llegamos a la recta final. Todo recto desde ese cruce, pasando por delante del Concello y llegando de nuevo a la Plaza de Abastos.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e Con premios para los 3 primeros de cada sexo. Bebidas y avituallamiento al final de la carrera.\n\u003cbr\u003e \n\u003cbr\u003e 4- El coste de la inscripción son de 4 €, de los cuales 3 € van íntegros para la fundación \n\u003cbr\u003e AFAMO, el euro restante va destinado al seguro de la carrera.\n\u003cbr\u003e \n\u003cbr\u003e 5- Habra camisetas solo para los preinscritos . \n\u003cbr\u003e La preinscripción se puede realizar por correo electrónico carreirasolidaria.morrazo@gmail.com o en los números de teléfono 649 96 29 89 - 615 28 55 98 hasta el 28 de Octubre\n\u003cbr\u003e Debiendo constar, nombre, apellidos, año de nacimiento, sexo, club deportivo o por independiente, talla de camiseta e indicar si esta federado o no. \n\u003cbr\u003e El número de cuenta donde se debe realizar el ingreso es el siguiente: \n\u003cbr\u003e ES55 2080 3123 4930 4000 5994 (ABANCA)\n\u003cbr\u003e \n\u003cbr\u003e Colocando como motivo: Nombre y Apellidos - 2º Carreira Solidaria del Morrazo \n\u003cbr\u003e Nosotros comprobaremos que el ingreso se haya realizado correctamente; por lo contrario os avisaremos. \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e ANDAINA\n\u003cbr\u003e \n\u003cbr\u003e Con salida también en la alameda.\n\u003cbr\u003e 1- El recorrido de la andaina es el siguiente:\n\u003cbr\u003e \n\u003cbr\u003e • Desde la alameda, por el paseo marítimo, en dirección a Masso. \n\u003cbr\u003e • Todo por el paseo de Masso, hasta areamilla por delante del campo de futbol de Masso.\n\u003cbr\u003e • Se da vuelta en la playa, y se vuelve por detrás de la depuradora y por delante del ballenero.\n\u003cbr\u003e • Se vuelve por el paseo de Masso, dirección a la alameda vieja. Para acabar en ella.\n\u003cbr\u003e 2 - La salida de esta será aproximadamente a las 10:30.\n\u003cbr\u003e \n\u003cbr\u003e 3 - El coste de la inscripción son 4€ \n\u003cbr\u003e \n\u003cbr\u003e 4- Tendran camiseta los que se inscriban hata el 28de Octubre. Esta se entregará cuando se recoja el dorsal en la alameda.\n\u003cbr\u003e La preinscripción se puede realizar por correo electrónico carreirasolidaria.morrazo@gmail.com o en los números de teléfono 649 96 29 89 - 615 28 55 98 \n\u003cbr\u003e Debiendo constar, nombre, apellidos, año de nacimiento, sexo, club deportivo o por independiente, talla de camiseta e indicar si esta federado o no. \n\u003cbr\u003e El número de cuenta donde se debe realizar el ingreso es el siguiente: \n\u003cbr\u003e ES55 2080 3123 4930 4000 5994 (ABANCA)\n\u003cbr\u003e \n\u003cbr\u003e Colocando como motivo: Nombre y Apellidos - 2º Carreira Solidaria del Morrazo \n\u003cbr\u003e Nosotros comprobaremos que el ingreso se haya realizado correctamente; por lo contrario os avisaremos. \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e La recogida de dorsales será a partir de las 9:30, en los alrededores de la Plaza de Abastos; hasta unos minutos antes de que se dé la salida de la carrera.\n\u003cbr\u003e En todo momento la carrera estará vigilada por protección civil, policía local, voluntarios y equipo médico. \n\u003cbr\u003e Para cualquier incidencia que ocurra, se contará con un seguro, para la protección de los atletas participantes en ella.\n\u003cbr\u003e Es una carrera por una buena causa, entre todos podemos ayudar un poco. Os esperamos a todos el 1 de Noviembre!\n\u003cbr\u003e \n\u003cbr\u003e .","descripcion_completa_text":"2º Carreira Solidaria do Morrazo. - CANGAS El Club Atletismo Morrazo organiza la 2º Carreira Solidaria do Morrazo. Tendrá lugar el domingo 1 de Noviembre en la alameda vieja de Cangas. Este año, desde la organización se decidió por AFAMO. El fin de este evento, a parte de la recaudación de fondos, es la de dar a conocer a las personas, los valores y compromisos que realiza AFAMO en la comarca. Este año, se ha dispuesto, dos formas de colaborar. En la carrera de 5km por las calles de Cangas o participando en la andaina que se celebra paralelamente. La Carrera: 1- El circuito es totalmente urbano, por las calles principales de cangas y sus alrededores; con un total de 5km. 2- Salida de la alameda vieja, estimada a las 10:45. 3- El recorrido es el siguiente: • Salida desde la Plaza de Abastos en dirección a la rotonda del mejillón • Girar hacia la derecha por la Av. de Vigo hasta el Galax (cruce de la Av. de Lugo con la Av. De Vigo). • Luego seguir hasta La Retirosa ( antes de llegar al colegio de Castrillón de Coiro) • De nuevo girar a la derecha, bajando por la cuesta del Freixo, pasar la fábrica de redes, Automanía y llegando al cruce de la Av. De Orense • Giramos a la derecha y llegamos a la recta final. Todo recto desde ese cruce, pasando por delante del Concello y llegando de nuevo a la Plaza de Abastos. Con premios para los 3 primeros de cada sexo. Bebidas y avituallamiento al final de la carrera. 4- El coste de la inscripción son de 4 €, de los cuales 3 € van íntegros para la fundación AFAMO, el euro restante va destinado al seguro de la carrera. 5- Habra camisetas solo para los preinscritos . La preinscripción se puede realizar por correo electrónico carreirasolidaria.morrazo@gmail.com o en los números de teléfono 649 96 29 89 - 615 28 55 98 hasta el 28 de Octubre Debiendo constar, nombre, apellidos, año de nacimiento, sexo, club deportivo o por independiente, talla de camiseta e indicar si esta federado o no. El número de cuenta donde se debe realizar el ingreso es el siguiente: ES55 2080 3123 4930 4000 5994 (ABANCA) Colocando como motivo: Nombre y Apellidos - 2º Carreira Solidaria del Morrazo Nosotros comprobaremos que el ingreso se haya realizado correctamente; por lo contrario os avisaremos. ANDAINA Con salida también en la alameda. 1- El recorrido de la andaina es el siguiente: • Desde la alameda, por el paseo marítimo, en dirección a Masso. • Todo por el paseo de Masso, hasta areamilla por delante del campo de futbol de Masso. • Se da vuelta en la playa, y se vuelve por detrás de la depuradora y por delante del ballenero. • Se vuelve por el paseo de Masso, dirección a la alameda vieja. Para acabar en ella. 2 - La salida de esta será aproximadamente a las 10:30. 3 - El coste de la inscripción son 4€ 4- Tendran camiseta los que se inscriban hata el 28de Octubre. Esta se entregará cuando se recoja el dorsal en la alameda. La preinscripción se puede realizar por correo electrónico carreirasolidaria.morrazo@gmail.com o en los números de teléfono 649 96 29 89 - 615 28 55 98 Debiendo constar, nombre, apellidos, año de nacimiento, sexo, club deportivo o por independiente, talla de camiseta e indicar si esta federado o no. El número de cuenta donde se debe realizar el ingreso es el siguiente: ES55 2080 3123 4930 4000 5994 (ABANCA) Colocando como motivo: Nombre y Apellidos - 2º Carreira Solidaria del Morrazo Nosotros comprobaremos que el ingreso se haya realizado correctamente; por lo contrario os avisaremos. La recogida de dorsales será a partir de las 9:30, en los alrededores de la Plaza de Abastos; hasta unos minutos antes de que se dé la salida de la carrera. En todo momento la carrera estará vigilada por protección civil, policía local, voluntarios y equipo médico. Para cualquier incidencia que ocurra, se contará con un seguro, para la protección de los atletas participantes en ella. Es una carrera por una buena causa, entre todos podemos ayudar un poco. Os esperamos a todos el 1 de Noviembre! .","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3993\u0026date\u003d20151101","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":45,"titulo":"Oleiros","tituloExtra":"II Carrera Centro Ricardo Baró, Oleiros","mejorTitulo":"II Carrera Centro Ricardo Baró, Oleiros","fecha":"20151101","fecha_bonita":"Domingo, 01 de noviembre","hora_comienzo":"10:00","categoriasEvento":["Carrera"],"tipo":"Menos de 10 km","lugar":"oleiros","lugarBonito":"Oleiros","lugares_NER":["oleiros"],"lugares_NER_filt":["oleiros"],"concellos":["oleiros"],"distancia":"","lat":"43.33270590000001","lng":"-8.3157003","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eII Carrera Centro Ricardo Baró, Oleiros\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e II edición de la carrera Centro Ricardo Baró en Oleiros, 6 km aprox.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003ca href\u003d\"http://aspronaga.wix.com/carrerapopularcrb\" target\u003d\"_blank\" title\u003d\"http://aspronaga.wix.com/carrerapopularcrb\" class\u003d\"postlink\" rel\u003d\"nofollow\"\u003eInformacion e inscripciones\u003c/a\u003e\n\u003cbr\u003e \n\u003cbr\u003e Carrera Senior a partir de 18 años inscripciones en championchipnorte\n\u003cbr\u003e \n\u003cbr\u003e Carreras de menores carrera adaptada en carrerapopularcrb@gmail.com","descripcion_completa_text":"II Carrera Centro Ricardo Baró, Oleiros II edición de la carrera Centro Ricardo Baró en Oleiros, 6 km aprox. Informacion e inscripciones Carrera Senior a partir de 18 años inscripciones en championchipnorte Carreras de menores carrera adaptada en carrerapopularcrb@gmail.com","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3972\u0026date\u003d20151101","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":46,"titulo":"Vigo","tituloExtra":"III CARRERA VIGO CONTRA EL CÁNCER","mejorTitulo":"III CARRERA VIGO CONTRA EL CÁNCER","fecha":"20151101","fecha_bonita":"Domingo, 01 de noviembre","hora_comienzo":"10:00","categoriasEvento":["Carrera"],"tipo":"10 Km","lugar":"vigo","lugarBonito":"Vigo","lugares_NER":["vigo"],"lugares_NER_filt":["vigo"],"concellos":["vigo"],"distancia":"","lat":"42.24259890009498","lng":"-8.72572679988824","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eIII CARRERA VIGO CONTRA EL CÁNCER\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e Prueba de 10 Km\n\u003cbr\u003e \n\u003ca href\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewtopic\u0026amp;t\u003d17407\" title\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewtopic\u0026amp;t\u003d17407\" class\u003d\"postlink\"\u003e\u003cimg src\u003d\"http://circuito.correrengalicia.org/2015-16/xi/gl/p150.png\" style\u003d\"border:0;\" alt\u003d\"\"\u003e\u003c/a\u003e\n\u003cbr\u003e \n\u003cbr\u003e La prueba de 5 Km no es puntuable porque no es competitiva.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e Carrera solidaria contra el cáncer en Vigo con dos modalidades: 10km competitiva y 5 no competitiva. Lo recaudado va destinado íntegramente a un proyecto local de investigación para la lucha contra el cáncer y a diferentes actividades con los niños de oncología de Vigo. Toda la información y los enlaces de inscripción los podéis encontrar en www.vigocontraelcancer.es.\n\u003cspan style\u003d\"font-size: 18px; line-height: normal\"\u003e\u003c/span\u003e\n\u003cspan style\u003d\"color: cyan\"\u003e\u003c/span\u003e","descripcion_completa_text":"III CARRERA VIGO CONTRA EL CÁNCER Prueba de 10 Km La prueba de 5 Km no es puntuable porque no es competitiva. Carrera solidaria contra el cáncer en Vigo con dos modalidades: 10km competitiva y 5 no competitiva. Lo recaudado va destinado íntegramente a un proyecto local de investigación para la lucha contra el cáncer y a diferentes actividades con los niños de oncología de Vigo. Toda la información y los enlaces de inscripción los podéis encontrar en www.vigocontraelcancer.es.","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3996\u0026date\u003d20151101","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":48,"titulo":"Viveiro","tituloExtra":"XVII CARREIRA POPULAR CONCELLO DE VIVEIRO","mejorTitulo":"XVII CARREIRA POPULAR CONCELLO DE VIVEIRO","fecha":"20151101","fecha_bonita":"Domingo, 01 de noviembre","hora_comienzo":"11:30","categoriasEvento":["Carrera"],"tipo":"10 Km","lugar":"viveiro","lugarBonito":"Viveiro","lugares_NER":["viveiro"],"lugares_NER_filt":["viveiro"],"concellos":["viveiro"],"distancia":"","lat":"43.6642649","lng":"-7.594534800000001","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eXVII CARREIRA POPULAR CONCELLO DE VIVEIRO\u003c/span\u003e\n\u003cbr\u003e Memorial \"Julián Bernal\" \n\u003cspan style\u003d\"text-decoration: underline\"\u003eHomenaxe a Adrián Ben\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eCARREIRA SOLIDARIA CÓ BANCO DE ALIMENTOS\u003cbr\u003e \u003cbr\u003e SABADO 31 DE OUTUBRO\u003cbr\u003e \u003cbr\u003e Saída xunto ó Pabellón Municipal \u003cbr\u003e Ás 4:30 da tarde: carreiras, Categorías Menores\u003cbr\u003e \u003cbr\u003e \u003cbr\u003e DOMINGO 1 DE NOVEMBRO\u003cbr\u003e \u003cbr\u003e Saída xunto ó Pabellón Municipal\u003cbr\u003e ÁS 11:30 da mañá, Carreira Absoluta\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eRegulamento Xeral da Carreira Popular\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e1º A saída e a meta estarán situadas a carón do Pabellón Municipal.\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e 2º O percorrido será de \n\u003cspan style\u003d\"font-weight: bold\"\u003e12500 metros\u003c/span\u003e aproximadamente ( 2 voltas a un circuíto)\n\u003cbr\u003e \n\u003cbr\u003e 3º A organización, ó ser unha proba popular e gratuíta, declina toda a súa responsabilidade polos danos que pola participación da mesma, poda sufrir un participante, tanto se son orixinados por si mesmos ou por terceiros.\n\u003cbr\u003e \n\u003cbr\u003e 4º Toda persoa que participe na proba con datos falseados, sen dorsal, sen estar inscrito ou non realice o percorrido completo, non terá dereito a premio e será descalificado.\n\u003cbr\u003e \n\u003cbr\u003e 5º As discrepancias que puideran acontecer comunicaranse de maneira verbal á organización, que se pronunciará de inmediato e o seu dictamen será inapenable.\n\u003cbr\u003e \n\u003cbr\u003e 6º Os participantes polo feito de inscribirse e de tomar a saída, coñecen e aceptan o presente regulamento.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e7º [b]Haberá duchas ó remate da proba\u003c/span\u003e.[/b]\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e8º Todo participante terá que doar algún alimento non perecedeiro ou productos de hixiene persoal ó recoller o dorsal\u003c/span\u003e[u]\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e9º O sábado entregaranse dorsais ata as 4:00 ás categorías inferiores.\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e10º O domingo entregaranse dorsais ata as 11:00 horas.\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e11º As inscripcións formalizaranse ata o día 29 de outubro,\u003cbr\u003e no número de teléfono: 982-598160\u003cbr\u003e e no email: egovarros@gmail.com\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eCATEGORÍAS\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e A Biberón: 0-7 anos\n\u003cbr\u003e B Benxamín: 8-10 anos\n\u003cbr\u003e C Alevín Feminino: 11-12 anos\n\u003cbr\u003e D Alevín Masculino: 11-12 anos\n\u003cbr\u003e E Infantil Feminino: 13-14 anos\n\u003cbr\u003e F Infantil Masculino: 13-14 anos\n\u003cbr\u003e G Cadete Feminino: 15-16 anos\n\u003cbr\u003e H Cadete Masculino: 15-16 anos\n\u003cbr\u003e I Xunior Feminino: 17-20 anos\n\u003cbr\u003e J Xunior Masculino: 17-20 anos\n\u003cbr\u003e K Senior Feminino: 21-34 anos\n\u003cbr\u003e L Senior Masculino: 21-34 anos\n\u003cbr\u003e M Veteranos A Masculino: 35-39 anos\n\u003cbr\u003e N Veteranas A Feminino: 35-44 anos\n\u003cbr\u003e O Veteranos B: 40-44 anos\n\u003cbr\u003e P Veteranas B: 45-54 anos\n\u003cbr\u003e Q Veteranos C: 45-49 anos\n\u003cbr\u003e R Veteranas C: 55 en adiante\n\u003cbr\u003e S Veteranos D: 50-54 anos\n\u003cbr\u003e T Veteranos E: 55-59 anos\n\u003cbr\u003e U Veteranos F: 60-69 anos\n\u003cbr\u003e V Veteranos G: 70 en adiante\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003ePERCORRIDO\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e100 \u003c/span\u003emetros para a categoría A\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e900\u003c/span\u003e metros para as categorías B C\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e1900 \u003c/span\u003emetros para as categorías D E\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e2900\u003c/span\u003e metros para as categorías F G\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003e12500\u003c/span\u003e metros para o resto das categorías \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eTROFEO para os 3 primeiros de cada categoría.\u003cbr\u003e CAMISETAS para tódolos participantes que rematen a proba.\u003cbr\u003e PINCHOS ó remate da proba para todos os participantes.\u003cbr\u003e \u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e O C.D.EGOVARROS-VIVEIRO quere da-las gracias ás Institucións e casas comerciais que colaboran na XVII Carreira Popular Concello de Viveiro\n\u003cbr\u003e \n\u003cbr\u003e ORGANIZAN\n\u003cbr\u003e \n\u003cbr\u003e Concello de Viveiro\n\u003cbr\u003e C.D.Egovarros-Viveiro\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e PATROCINAN\n\u003cbr\u003e \n\u003cbr\u003e Concello de Viveiro\n\u003cbr\u003e Deputación Provincial de Lugo- Vicepresidencia Primeira\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e COLABORAN\n\u003cbr\u003e \n\u003cbr\u003e Coca-Cola\n\u003cbr\u003e Fontecelta\n\u003cbr\u003e Pizzbur\n\u003cbr\u003e Bodegas Ribeirao","descripcion_completa_text":"XVII CARREIRA POPULAR CONCELLO DE VIVEIRO Memorial \"Julián Bernal\" Homenaxe a Adrián Ben CARREIRA SOLIDARIA CÓ BANCO DE ALIMENTOS SABADO 31 DE OUTUBRO Saída xunto ó Pabellón Municipal Ás 4:30 da tarde: carreiras, Categorías Menores DOMINGO 1 DE NOVEMBRO Saída xunto ó Pabellón Municipal ÁS 11:30 da mañá, Carreira Absoluta Regulamento Xeral da Carreira Popular 1º A saída e a meta estarán situadas a carón do Pabellón Municipal. 2º O percorrido será de 12500 metros aproximadamente ( 2 voltas a un circuíto) 3º A organización, ó ser unha proba popular e gratuíta, declina toda a súa responsabilidade polos danos que pola participación da mesma, poda sufrir un participante, tanto se son orixinados por si mesmos ou por terceiros. 4º Toda persoa que participe na proba con datos falseados, sen dorsal, sen estar inscrito ou non realice o percorrido completo, non terá dereito a premio e será descalificado. 5º As discrepancias que puideran acontecer comunicaranse de maneira verbal á organización, que se pronunciará de inmediato e o seu dictamen será inapenable. 6º Os participantes polo feito de inscribirse e de tomar a saída, coñecen e aceptan o presente regulamento. 7º [b]Haberá duchas ó remate da proba.[/b] 8º Todo participante terá que doar algún alimento non perecedeiro ou productos de hixiene persoal ó recoller o dorsal[u] 9º O sábado entregaranse dorsais ata as 4:00 ás categorías inferiores. 10º O domingo entregaranse dorsais ata as 11:00 horas. 11º As inscripcións formalizaranse ata o día 29 de outubro, no número de teléfono: 982-598160 e no email: egovarros@gmail.com CATEGORÍAS A Biberón: 0-7 anos B Benxamín: 8-10 anos C Alevín Feminino: 11-12 anos D Alevín Masculino: 11-12 anos E Infantil Feminino: 13-14 anos F Infantil Masculino: 13-14 anos G Cadete Feminino: 15-16 anos H Cadete Masculino: 15-16 anos I Xunior Feminino: 17-20 anos J Xunior Masculino: 17-20 anos K Senior Feminino: 21-34 anos L Senior Masculino: 21-34 anos M Veteranos A Masculino: 35-39 anos N Veteranas A Feminino: 35-44 anos O Veteranos B: 40-44 anos P Veteranas B: 45-54 anos Q Veteranos C: 45-49 anos R Veteranas C: 55 en adiante S Veteranos D: 50-54 anos T Veteranos E: 55-59 anos U Veteranos F: 60-69 anos V Veteranos G: 70 en adiante PERCORRIDO 100 metros para a categoría A 900 metros para as categorías B C 1900 metros para as categorías D E 2900 metros para as categorías F G 12500 metros para o resto das categorías TROFEO para os 3 primeiros de cada categoría. CAMISETAS para tódolos participantes que rematen a proba. PINCHOS ó remate da proba para todos os participantes. O C.D.EGOVARROS-VIVEIRO quere da-las gracias ás Institucións e casas comerciais que colaboran na XVII Carreira Popular Concello de Viveiro ORGANIZAN Concello de Viveiro C.D.Egovarros-Viveiro PATROCINAN Concello de Viveiro Deputación Provincial de Lugo- Vicepresidencia Primeira COLABORAN Coca-Cola Fontecelta Pizzbur Bodegas Ribeirao","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3960\u0026date\u003d20151101","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":87,"titulo":"III CARREIRA POPULAR TOFFE-CONCELLO DE RIANXO. III CIRCUITO PROVINCIAL DE CARREIRAS POPULARES DEPUTACIÓN PROVINCIAL DE A CORUÑA","tituloExtra":"","mejorTitulo":"III CARREIRA POPULAR TOFFE-CONCELLO DE RIANXO. III CIRCUITO PROVINCIAL DE CARREIRAS POPULARES DEPUTACIÓN PROVINCIAL DE A CORUÑA","fecha":"20151102","fecha_bonita":"Lunes, 02 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"rianxo","lugarBonito":"Rianxo","lugares_NER":[],"lugares_NER_filt":[],"concellos":["rianxo"],"distancia":"","lat":"42.6513206","lng":"-8.8166051","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_87.jpg","tam_imagen":154065,"width_imagen":300,"heigth_imagen":514,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/85becb63-9f87-e6eb-037d-39cf454b4fa6-300x.jpg","url_web_evento":"http://concelloderianxo.gal/","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/iii-carreira-popular-toffe-concello-de-rianxo-iii-circuito-provincial-de-carreiras-populares-deputaci-n-provincial-de-a-coruña/85becb63-9f87-e6eb-037d-39cf454b4fa6","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":72,"titulo":"III TRAIL TRANS SERRA DA GROBA-BAIONA 2015","tituloExtra":"CHALLENGE TRAIL CCNORTE-MYLAPS 2015","mejorTitulo":"III TRAIL TRANS SERRA DA GROBA-BAIONA 2015","fecha":"20151107","fecha_bonita":"Sábado, 07 de noviembre","hora_comienzo":"07:30:00","categoriasEvento":["Trail"],"tipo":"","lugar":"groba","lugarBonito":"Groba","lugares_NER":["groba"],"lugares_NER_filt":["groba"],"concellos":[],"distancia":"","lat":"42.0905259","lng":"-8.860060599999999","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_72.jpg","tam_imagen":76111,"width_imagen":506,"heigth_imagen":1024,"fuente_evento":"ChampionChipNorte","url_moreinfo":"","url_imagen_cartel":"https://championchipnorte.com/uploads/images/cartel-55e5bd566fe944.48351229.jpg","url_web_evento":"http://www.trailserragroba.com","url_evento_facebook":"","url_inscripcion":"https://championchipnorte.com/evento/detalle/id/612/iii-trail-trans-serra-da-groba-baiona-2015","precio":-1.0,"subEventos":[{"texto_descripcion":"TRAIL","texto_distancia":"55.000 m","categorias":["Trail"],"distancias_km":[],"distancias_m":["55.000 m"],"distancia_en_km":55},{"texto_descripcion":"MINI TRAIL","texto_distancia":"25.000 m","categorias":["Trail"],"distancias_km":[],"distancias_m":["25.000 m"],"distancia_en_km":25},{"texto_descripcion":"ANDAINA","texto_distancia":"15.000 m","categorias":["Andaina"],"distancias_km":[],"distancias_m":["15.000 m"],"distancia_en_km":15}],"subEventos_adultos":[{"texto_descripcion":"TRAIL","texto_distancia":"55.000 m","categorias":["Trail"],"distancias_km":[],"distancias_m":["55.000 m"],"distancia_en_km":55},{"texto_descripcion":"MINI TRAIL","texto_distancia":"25.000 m","categorias":["Trail"],"distancias_km":[],"distancias_m":["25.000 m"],"distancia_en_km":25},{"texto_descripcion":"ANDAINA","texto_distancia":"15.000 m","categorias":["Andaina"],"distancias_km":[],"distancias_m":["15.000 m"],"distancia_en_km":15}],"subEventos_NO_adultos":[]},{"eventoID":88,"titulo":"I CARRERA SOLIDARIA “FERROL CORRE”","tituloExtra":"","mejorTitulo":"I CARRERA SOLIDARIA “FERROL CORRE”","fecha":"20151107","fecha_bonita":"Sábado, 07 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"ferrol","lugarBonito":"Ferrol","lugares_NER":[],"lugares_NER_filt":[],"concellos":["ferrol"],"distancia":"","lat":"43.49364600019","lng":"-8.222345100026077","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_88.jpg","tam_imagen":105187,"width_imagen":300,"heigth_imagen":424,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/e11b0762-bd83-1e64-5792-39d379736864-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/i-carrera-solidaria-ferrol-corre/e11b0762-bd83-1e64-5792-39d379736864","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":73,"titulo":"XXIX MEDIO MARATÓN ATLÉTICA (AVILES)","tituloExtra":"SUPERLIGA CCNORTE-MYLAPS 2015","mejorTitulo":"XXIX MEDIO MARATÓN ATLÉTICA (AVILES)","fecha":"20151108","fecha_bonita":"Domingo, 08 de noviembre","hora_comienzo":"11:00:00","categoriasEvento":["Maraton"],"tipo":"","lugar":"medio","lugarBonito":"Medio","lugares_NER":["medio"],"lugares_NER_filt":["medio"],"concellos":[],"distancia":"","lat":"","lng":"","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"ChampionChipNorte","url_moreinfo":"","url_imagen_cartel":"https://championchipnorte.com/evento/inscribirme/id/630/xxix-medio-maraton-atletica-aviles","url_web_evento":"http://www.avilesina.com/","url_evento_facebook":"http://www.facebook.com/pages/Asociación-Atlética-Avilesina/263814273703597","url_inscripcion":"https://championchipnorte.com/evento/detalle/id/630/xxix-medio-maraton-atletica-aviles","precio":-1.0,"subEventos":[{"texto_descripcion":"MEDIO MARATÓN ATLÉTICA","texto_distancia":"21.097 m","categorias":["Maraton"],"distancias_km":[],"distancias_m":["21.097 m"],"distancia_en_km":21}],"subEventos_adultos":[{"texto_descripcion":"MEDIO MARATÓN ATLÉTICA","texto_distancia":"21.097 m","categorias":["Maraton"],"distancias_km":[],"distancias_m":["21.097 m"],"distancia_en_km":21}],"subEventos_NO_adultos":[]},{"eventoID":89,"titulo":"8ª CARREIRA POPULAR DOS SANTIÑOS","tituloExtra":"","mejorTitulo":"8ª CARREIRA POPULAR DOS SANTIÑOS","fecha":"20151108","fecha_bonita":"Domingo, 08 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"o barco de valdeorras","lugarBonito":"O Barco De Valdeorras","lugares_NER":[],"lugares_NER_filt":[],"concellos":["o barco de valdeorras"],"distancia":"","lat":"42.4164275","lng":"-6.9855705","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_89.jpg","tam_imagen":124332,"width_imagen":300,"heigth_imagen":400,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/5497b65a-6f1a-6412-1f3f-39d35a9a709b-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/8-carreira-popular-dos-santiños/5497b65a-6f1a-6412-1f3f-39d35a9a709b","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":107,"titulo":"XXXVI Carreira popular de Negreira","tituloExtra":"","mejorTitulo":"XXXVI Carreira popular de Negreira","fecha":"20151108","fecha_bonita":"Domingo, 08 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"Running","lugar":"rúa rosalía de castro, negreira","lugarBonito":"Rúa Rosalía De Castro, Negreira","lugares_NER":[],"lugares_NER_filt":[],"concellos":[],"distancia":"","lat":"42.91204219999999","lng":"-8.735387099999999","lugar_inscripcion":"","num_inscritos":274,"ultimoDiaInscripcion":"http://emesports.es/event/xxxvi-carreira-popular-de-negreira/","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_107.jpg","tam_imagen":64465,"width_imagen":500,"heigth_imagen":704,"fuente_evento":"Emesports","url_moreinfo":"","url_imagen_cartel":"http://cdn.emesports.es/wp-content/uploads/2015/10/Concello-de-Negreira_-cartel-CARREIRA-POPULAR-2015.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://emesports.es/event/xxxvi-carreira-popular-de-negreira/","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":91,"titulo":"9ª CARREIRA POPULAR VIGO +11 “TROFEO EL CORTE INGLÉS”","tituloExtra":"","mejorTitulo":"9ª CARREIRA POPULAR VIGO +11 “TROFEO EL CORTE INGLÉS”","fecha":"20151108","fecha_bonita":"Domingo, 08 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"vigo","lugarBonito":"Vigo","lugares_NER":[],"lugares_NER_filt":[],"concellos":["vigo"],"distancia":"","lat":"42.24059889999999","lng":"-8.7207268","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_91.jpg","tam_imagen":104422,"width_imagen":300,"heigth_imagen":424,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/aa732ae8-8a74-75dc-77fe-39d32d0afbed-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/9-carreira-popular-vigo-11-trofeo-el-corte-ingl-s/aa732ae8-8a74-75dc-77fe-39d32d0afbed","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":52,"titulo":"Bueu","tituloExtra":"","mejorTitulo":"Bueu","fecha":"20151108","fecha_bonita":"Domingo, 08 de noviembre","hora_comienzo":"10:00","categoriasEvento":["Carrera"],"tipo":"Menos de 10 km","lugar":"bueu","lugarBonito":"Bueu","lugares_NER":["bueu"],"lugares_NER_filt":["bueu"],"concellos":["bueu"],"distancia":"","lat":"42.3253264","lng":"-8.7864436","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"XX Carreira pedestre San Martiño Bueu \n\u003cbr\u003e Foro:\n\u003cbr\u003e \n\u003ca href\u003d\"http://www.correrengalicia.org/index.php?name\u003dForums\u0026amp;file\u003dviewtopic\u0026amp;t\u003d17520\" target\u003d\"_blank\" title\u003d\"http://www.correrengalicia.org/index.php?name\u003dForums\u0026amp;file\u003dviewtopic\u0026amp;t\u003d17520\" class\u003d\"postlink\" rel\u003d\"nofollow\"\u003eForo correrengalicia\u003c/a\u003e\n\u003cbr\u003e Reglamento\n\u003cbr\u003e \n\u003ca href\u003d\"https://drive.google.com/file/d/0B7F641BiTFeXbUc5Rnh2dTV1U2s/view?usp\u003dsharing\" target\u003d\"_blank\" title\u003d\"https://drive.google.com/file/d/0B7F641BiTFeXbUc5Rnh2dTV1U2s/view?usp\u003dsharing\" class\u003d\"postlink\" rel\u003d\"nofollow\"\u003ereglamento\u003c/a\u003e\n\u003cbr\u003e Cartel da proba\n\u003cbr\u003e \n\u003cimg src\u003d\"https://corredoirasbueu.files.wordpress.com/2015/10/sanmartino2015web.jpg\" style\u003d\"border:0;\" alt\u003d\"\"\u003e","descripcion_completa_text":"XX Carreira pedestre San Martiño Bueu Foro: Foro correrengalicia Reglamento reglamento Cartel da proba","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3985\u0026date\u003d20151108","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":54,"titulo":"Arteixo","tituloExtra":"5KM Solidarios de Arteixo","mejorTitulo":"Arteixo","fecha":"20151108","fecha_bonita":"Domingo, 08 de noviembre","hora_comienzo":"11:00","categoriasEvento":["Carrera"],"tipo":"Menos de 10 km","lugar":"arteixo","lugarBonito":"Arteixo","lugares_NER":["arteixo"],"lugares_NER_filt":["arteixo"],"concellos":["arteixo"],"distancia":"","lat":"43.3038683","lng":"-8.510297399999999","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003e5KM Solidarios de Arteixo\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e El Banco de Alimentos Rías Altas y los Bomberos de Arteixo organizan la segunda edición de la carrera benéfica 5KM Solidarios de Arteixo, cuya recaudación íntegra irá destinada a la ONG con sede en A Coruña. La carrera se celebrará el domingo 8 de noviembre, a las 11:00 h. de la mañana.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003ca href\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewtopic\u0026amp;t\u003d17572\" title\u003d\"index.php?name\u003dForums\u0026amp;file\u003dviewtopic\u0026amp;t\u003d17572\" class\u003d\"postlink\"\u003e/ Máis info no foro\u003c/a\u003e","descripcion_completa_text":"5KM Solidarios de Arteixo El Banco de Alimentos Rías Altas y los Bomberos de Arteixo organizan la segunda edición de la carrera benéfica 5KM Solidarios de Arteixo, cuya recaudación íntegra irá destinada a la ONG con sede en A Coruña. La carrera se celebrará el domingo 8 de noviembre, a las 11:00 h. de la mañana. / Máis info no foro","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d4004\u0026date\u003d20151108","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":108,"titulo":"I DUATLON CROSS - LOUSAME","tituloExtra":"","mejorTitulo":"I DUATLON CROSS - LOUSAME","fecha":"20151108","fecha_bonita":"Domingo, 08 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera","Duatlon"],"tipo":"","lugar":"lousame","lugarBonito":"Lousame","lugares_NER":[],"lugares_NER_filt":[],"concellos":["lousame"],"distancia":"","lat":"42.766733390105685","lng":"-8.848788324359134","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_108.jpg","tam_imagen":608727,"width_imagen":800,"heigth_imagen":1066,"fuente_evento":"GaliTiming","url_moreinfo":"","url_imagen_cartel":"http://www.avaibooksports.com/uploads/images/eventos/rol/6943_evento_2589_cartel_29cb6afa76.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://dualousame.galitiming.com","precio":10.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":92,"titulo":"VI CARREIRA POPULAR DE XERMADE","tituloExtra":"","mejorTitulo":"VI CARREIRA POPULAR DE XERMADE","fecha":"20151114","fecha_bonita":"Sábado, 14 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"xermade","lugarBonito":"Xermade","lugares_NER":[],"lugares_NER_filt":[],"concellos":["xermade"],"distancia":"","lat":"43.3560439","lng":"-7.8125579","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/892dcfc3-7776-cc50-6fcc-39d2a15f1b32-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/vi-carreira-popular-de-xermade/892dcfc3-7776-cc50-6fcc-39d2a15f1b32","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":74,"titulo":"III RUTA BTT CONCELLO DE VALGA","tituloExtra":"","mejorTitulo":"III RUTA BTT CONCELLO DE VALGA","fecha":"20151115","fecha_bonita":"Domingo, 15 de noviembre","hora_comienzo":"09:30:00","categoriasEvento":["Ciclismo"],"tipo":"","lugar":"valga","lugarBonito":"Valga","lugares_NER":["valga"],"lugares_NER_filt":["valga"],"concellos":["valga"],"distancia":"","lat":"42.7003636","lng":"-8.6489195","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_74.jpg","tam_imagen":136971,"width_imagen":723,"heigth_imagen":1024,"fuente_evento":"ChampionChipNorte","url_moreinfo":"","url_imagen_cartel":"https://championchipnorte.com/uploads/images/cartel-55ccdd3688b519.79807845.jpg","url_web_evento":"http://rutabttvalga.blogspot.com.es/","url_evento_facebook":"http://www.facebook.com/otrisquelcc","url_inscripcion":"https://championchipnorte.com/evento/detalle/id/599/iii-ruta-btt-concello-de-valga","precio":-1.0,"subEventos":[{"texto_descripcion":"RUTA LONGA 50 KM","texto_distancia":"50.000 m","categorias":[],"distancias_km":["50 km"],"distancias_m":["50.000 m"],"distancia_en_km":50},{"texto_descripcion":"RUTA CURTA 25 KM","texto_distancia":"25.000 m","categorias":[],"distancias_km":["25 km"],"distancias_m":["25.000 m"],"distancia_en_km":25}],"subEventos_adultos":[{"texto_descripcion":"RUTA LONGA 50 KM","texto_distancia":"50.000 m","categorias":[],"distancias_km":["50 km"],"distancias_m":["50.000 m"],"distancia_en_km":50},{"texto_descripcion":"RUTA CURTA 25 KM","texto_distancia":"25.000 m","categorias":[],"distancias_km":["25 km"],"distancias_m":["25.000 m"],"distancia_en_km":25}],"subEventos_NO_adultos":[]},{"eventoID":93,"titulo":"XXXIX CARREIRA PEDESTRE POPULAR SAN MARTIÑO 2015","tituloExtra":"","mejorTitulo":"XXXIX CARREIRA PEDESTRE POPULAR SAN MARTIÑO 2015","fecha":"20151115","fecha_bonita":"Domingo, 15 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"ourense","lugarBonito":"Ourense","lugares_NER":[],"lugares_NER_filt":[],"concellos":["ourense"],"distancia":"","lat":"42.33578929999999","lng":"-7.863880999999998","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_93.jpg","tam_imagen":22390,"width_imagen":184,"heigth_imagen":343,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/321a3df5-a148-3fea-a527-39d34b1c1f3a-300x.jpg","url_web_evento":"http://www.deportesourense.com/","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/xxxix-carreira-pedestre-popular-san-martiño-2015/321a3df5-a148-3fea-a527-39d34b1c1f3a","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":94,"titulo":"I MARATÓN INTERNACIONAL DEL CAMINO DE SANTIAGO \u0026 MEDIA MARATÓN INTERNACIONAL DEL CAMINO DE SANTIAGO","tituloExtra":"","mejorTitulo":"I MARATÓN INTERNACIONAL DEL CAMINO DE SANTIAGO \u0026 MEDIA MARATÓN INTERNACIONAL DEL CAMINO DE SANTIAGO","fecha":"20151115","fecha_bonita":"Domingo, 15 de noviembre","hora_comienzo":"","categoriasEvento":["Maraton"],"tipo":"","lugar":"santiago de compostela","lugarBonito":"Santiago De Compostela","lugares_NER":[],"lugares_NER_filt":[],"concellos":["santiago de compostela"],"distancia":"","lat":"42.8782132","lng":"-8.5448445","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/9d4db104-04c4-83bf-bb49-39d0a8c02887-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/i-marat-n-internacional-del-camino-de-santiago-media-marat-n-internacional-del-camino-de-santiago/9d4db104-04c4-83bf-bb49-39d0a8c02887","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":57,"titulo":"Ponteareas","tituloExtra":"","mejorTitulo":"Ponteareas","fecha":"20151115","fecha_bonita":"Domingo, 15 de noviembre","hora_comienzo":"9:00","categoriasEvento":["Trail"],"tipo":"Montaña","lugar":"ponteareas","lugarBonito":"Ponteareas","lugares_NER":["ponteareas"],"lugares_NER_filt":["ponteareas"],"concellos":["ponteareas"],"distancia":"","lat":"42.1756174","lng":"-8.5064757","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"II TRAIL JOSÉ TEIXEIRA\n\u003cbr\u003e \n\u003cbr\u003e Terá lugar o 15 de novembro de 2015 con saídas ás 9:00 h (o de 25Km) e ás 9:30 h (o de 15Km) dende o Centro Cultural de Arcos, parroquia de Ponteareas (Pontevedra).\n\u003cbr\u003e \n\u003cbr\u003e Existirán dúas probas:\n\u003cbr\u003e \n\u003cbr\u003e 1.- Trail curto: celebrarase sobre un percorrido de 15km, aproximado, nos montes da Picaraña e Vilasobroso; acumulándose un desnivel positivo duns 800m.\n\u003cbr\u003e \n\u003cbr\u003e 2.- Trail longo: celebrarase sobre un percorrido de 25km, aproximado, nos montes da Picaraña e Vilasobroso; acumulándose un desnivel positivo duns 1800m.\n\u003cbr\u003e \n\u003cbr\u003e CATEGORÍAS: Poderán participar as persoas que o desexen, maiores de 18 anos e ata un máximo de 200 participantes por rigorosa orde de inscrición; que se fará a través de internet. \n\u003cbr\u003e \n\u003cbr\u003e INSCRICIÓNS: ata un máximo de 200 corredores (inscricións en liña), dende o 1 de outubro ó 10 de novembro.\n\u003cbr\u003e \n\u003cbr\u003e 5. PREZO: o importe da inscrición é de 10 € para o trail curto e 15 € para o longo, que dan dereito a participar na proba, a gozar dun seguro, unha bolsa do corredor, avituallamentos, gardarroupa, duchas e cantos obsequios consiga a organización.\n\u003cbr\u003e \n\u003cbr\u003e LUGAR DE SAIDA: Casa Cultural de Arcos (Ponteareas) ás 9:00 do día 15/11/2015\n\u003cbr\u003e Enderezo: Bº A Igrexa s/n, 36865 Arcos-Ponteareas (Pontevedra)\n\u003cbr\u003e Coordenadas: 42.179163,-8.478248\n\u003cbr\u003e \n\u003cbr\u003e INSCRICIÓNS E INFORMACIÓN: \n\u003ca href\u003d\"http://trailarcos.blogspot.com.es/\" target\u003d\"_blank\" title\u003d\"http://trailarcos.blogspot.com.es/\" class\u003d\"postlink\" rel\u003d\"nofollow\"\u003ehttp://trailarcos.blogspot.com.es/\u003c/a\u003e","descripcion_completa_text":"II TRAIL JOSÉ TEIXEIRA Terá lugar o 15 de novembro de 2015 con saídas ás 9:00 h (o de 25Km) e ás 9:30 h (o de 15Km) dende o Centro Cultural de Arcos, parroquia de Ponteareas (Pontevedra). Existirán dúas probas: 1.- Trail curto: celebrarase sobre un percorrido de 15km, aproximado, nos montes da Picaraña e Vilasobroso; acumulándose un desnivel positivo duns 800m. 2.- Trail longo: celebrarase sobre un percorrido de 25km, aproximado, nos montes da Picaraña e Vilasobroso; acumulándose un desnivel positivo duns 1800m. CATEGORÍAS: Poderán participar as persoas que o desexen, maiores de 18 anos e ata un máximo de 200 participantes por rigorosa orde de inscrición; que se fará a través de internet. INSCRICIÓNS: ata un máximo de 200 corredores (inscricións en liña), dende o 1 de outubro ó 10 de novembro. 5. PREZO: o importe da inscrición é de 10 € para o trail curto e 15 € para o longo, que dan dereito a participar na proba, a gozar dun seguro, unha bolsa do corredor, avituallamentos, gardarroupa, duchas e cantos obsequios consiga a organización. LUGAR DE SAIDA: Casa Cultural de Arcos (Ponteareas) ás 9:00 do día 15/11/2015 Enderezo: Bº A Igrexa s/n, 36865 Arcos-Ponteareas (Pontevedra) Coordenadas: 42.179163,-8.478248 INSCRICIÓNS E INFORMACIÓN: http://trailarcos.blogspot.com.es/","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d4001\u0026date\u003d20151115","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":77,"titulo":"II CARREIRA PEDESTRE DE MUXÍA","tituloExtra":"II CIRCUITO DE CARREIRAS POPULARES CORRENDO POLA COSTA DA MORTE 2015","mejorTitulo":"II CARREIRA PEDESTRE DE MUXÍA","fecha":"20151122","fecha_bonita":"Domingo, 22 de noviembre","hora_comienzo":"10:00:00","categoriasEvento":["Carrera"],"tipo":"","lugar":"muxía","lugarBonito":"Muxía","lugares_NER":["muxía"],"lugares_NER_filt":["muxía"],"concellos":["muxía"],"distancia":"","lat":"43.1041888","lng":"-9.218291299999999","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_77.jpg","tam_imagen":140829,"width_imagen":723,"heigth_imagen":1024,"fuente_evento":"ChampionChipNorte","url_moreinfo":"","url_imagen_cartel":"https://championchipnorte.com/uploads/images/cartel-5625180abfa034.76494441.jpg","url_web_evento":"http://www.concellomuxia.com","url_evento_facebook":"","url_inscripcion":"https://championchipnorte.com/evento/detalle/page/2/id/636/ii-carreira-pedestre-de-muxia","precio":-1.0,"subEventos":[{"texto_descripcion":"INFANTIL E CADETE ( 2000 A 2003)","texto_distancia":"2.390 m","categorias":[],"distancias_km":[],"distancias_m":["2.390 m"],"distancia_en_km":2},{"texto_descripcion":"XUVENIL (1998 E 1999)","texto_distancia":"5.000 m","categorias":[],"distancias_km":[],"distancias_m":["5.000 m"],"distancia_en_km":5},{"texto_descripcion":"ABSOLUTA 5K CONTRA O CANCRO (1997 E ANTERIORES)","texto_distancia":"5.000 m","categorias":["Carrera"],"distancias_km":[],"distancias_m":["5.000 m"],"distancia_en_km":5},{"texto_descripcion":"ABSOLUTA 10K (1997 E ANTERIORES)","texto_distancia":"10.000 m","categorias":["Carrera"],"distancias_km":[],"distancias_m":["10.000 m"],"distancia_en_km":10},{"texto_descripcion":"BENXAMÍN E ALEVIN (2004 A 2007)","texto_distancia":"740 m","categorias":[],"distancias_km":[],"distancias_m":["740 m"],"distancia_en_km":1}],"subEventos_adultos":[{"texto_descripcion":"XUVENIL (1998 E 1999)","texto_distancia":"5.000 m","categorias":[],"distancias_km":[],"distancias_m":["5.000 m"],"distancia_en_km":5},{"texto_descripcion":"ABSOLUTA 5K CONTRA O CANCRO (1997 E ANTERIORES)","texto_distancia":"5.000 m","categorias":["Carrera"],"distancias_km":[],"distancias_m":["5.000 m"],"distancia_en_km":5},{"texto_descripcion":"ABSOLUTA 10K (1997 E ANTERIORES)","texto_distancia":"10.000 m","categorias":["Carrera"],"distancias_km":[],"distancias_m":["10.000 m"],"distancia_en_km":10}],"subEventos_NO_adultos":[{"texto_descripcion":"INFANTIL E CADETE ( 2000 A 2003)","texto_distancia":"2.390 m","categorias":[],"distancias_km":[],"distancias_m":["2.390 m"],"distancia_en_km":2},{"texto_descripcion":"BENXAMÍN E ALEVIN (2004 A 2007)","texto_distancia":"740 m","categorias":[],"distancias_km":[],"distancias_m":["740 m"],"distancia_en_km":1}]},{"eventoID":79,"titulo":"IV MEDIA MARATÓN SOLIDARIA ZONA ABERTA, a favor da Fundación AROUSA SOLIDARIA","tituloExtra":"SUPERLIGA CCNORTE-MYLAPS 2015","mejorTitulo":"IV MEDIA MARATÓN SOLIDARIA ZONA ABERTA, a favor da Fundación AROUSA SOLIDARIA","fecha":"20151122","fecha_bonita":"Domingo, 22 de noviembre","hora_comienzo":"10:30:00","categoriasEvento":["Maraton"],"tipo":"","lugar":"arousa","lugarBonito":"Arousa","lugares_NER":["arousa"],"lugares_NER_filt":["arousa"],"concellos":[],"distancia":"","lat":"42.5622674","lng":"-8.8672161","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"ChampionChipNorte","url_moreinfo":"","url_imagen_cartel":"https://championchipnorte.com/evento/inscribirme/id/638/iv-media-maraton-solidaria-zona-aberta-a-favor-da-fundacion-arousa-solidaria","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"https://championchipnorte.com/evento/detalle/page/2/id/638/iv-media-maraton-solidaria-zona-aberta-a-favor-da-fundacion-arousa-solidaria","precio":-1.0,"subEventos":[{"texto_descripcion":"MEDIO MARATON","categorias":[],"distancias_km":[],"distancia_en_km":-1}],"subEventos_adultos":[{"texto_descripcion":"MEDIO MARATON","categorias":[],"distancias_km":[],"distancia_en_km":-1}],"subEventos_NO_adultos":[]},{"eventoID":80,"titulo":"XXII CARREIRA POPULAR DE CARRAL","tituloExtra":"SUPERLIGA CCNORTE-MYLAPS 2015","mejorTitulo":"XXII CARREIRA POPULAR DE CARRAL","fecha":"20151122","fecha_bonita":"Domingo, 22 de noviembre","hora_comienzo":"11:00:00","categoriasEvento":["Carrera"],"tipo":"","lugar":"carral","lugarBonito":"Carral","lugares_NER":["carral"],"lugares_NER_filt":["carral"],"concellos":["carral"],"distancia":"","lat":"43.2290575","lng":"-8.3556679","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_80.jpg","tam_imagen":214293,"width_imagen":723,"heigth_imagen":1024,"fuente_evento":"ChampionChipNorte","url_moreinfo":"","url_imagen_cartel":"https://championchipnorte.com/uploads/images/cartel-5600fbee1370a7.10261212.jpg","url_web_evento":"","url_evento_facebook":"http://www.facebook.com/people/Ax-Mil-E-Pico/100000815140876","url_inscripcion":"https://championchipnorte.com/evento/detalle/page/2/id/608/xxii-carreira-popular-de-carral","precio":-1.0,"subEventos":[{"texto_descripcion":"PITUFO-PREBENXAMIN (2008 A 2012)","texto_distancia":"100 m","categorias":[],"distancias_km":[],"distancias_m":["100 m"],"distancia_en_km":0},{"texto_descripcion":"BENXAMIN-ALEVIN (2004 A 2007)","texto_distancia":"900 m","categorias":[],"distancias_km":[],"distancias_m":["900 m"],"distancia_en_km":1},{"texto_descripcion":"INFANTIL-CADETE (2000 A 2003)","texto_distancia":"1.800 m","categorias":[],"distancias_km":[],"distancias_m":["1.800 m"],"distancia_en_km":2},{"texto_descripcion":"ABSOLUTA (1999 E ANTERIORES)","texto_distancia":"8.400 m","categorias":[],"distancias_km":[],"distancias_m":["8.400 m"],"distancia_en_km":8}],"subEventos_adultos":[{"texto_descripcion":"ABSOLUTA (1999 E ANTERIORES)","texto_distancia":"8.400 m","categorias":[],"distancias_km":[],"distancias_m":["8.400 m"],"distancia_en_km":8}],"subEventos_NO_adultos":[{"texto_descripcion":"PITUFO-PREBENXAMIN (2008 A 2012)","texto_distancia":"100 m","categorias":[],"distancias_km":[],"distancias_m":["100 m"],"distancia_en_km":0},{"texto_descripcion":"BENXAMIN-ALEVIN (2004 A 2007)","texto_distancia":"900 m","categorias":[],"distancias_km":[],"distancias_m":["900 m"],"distancia_en_km":1},{"texto_descripcion":"INFANTIL-CADETE (2000 A 2003)","texto_distancia":"1.800 m","categorias":[],"distancias_km":[],"distancias_m":["1.800 m"],"distancia_en_km":2}]},{"eventoID":59,"titulo":"Vilagarcía de Arousa","tituloExtra":"IV Media Maratón Solidaria Zona Aberta, Vilagarcía de Arousa","mejorTitulo":"Vilagarcía de Arousa","fecha":"20151122","fecha_bonita":"Domingo, 22 de noviembre","hora_comienzo":"10:30","categoriasEvento":["Maraton"],"tipo":"Media maratón","lugar":"vilagarcía de arousa","lugarBonito":"Vilagarcía De Arousa","lugares_NER":["vilagarcía","arousa","vilagarcía de arousa"],"lugares_NER_filt":["vilagarcía de arousa"],"concellos":["vilagarcía de arousa"],"distancia":"","lat":"42.5953513","lng":"-8.7659082","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eIV Media Maratón Solidaria Zona Aberta, Vilagarcía de Arousa\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e REGLAMENTO \n\u003cbr\u003e \n\u003cbr\u003e IV MEDIA MARATÓN SOLIDARIA ZONA ABERTA, a favor da Fundación AROUSA SOLIDARIA (Asociación de Axuda Cidadá), Vilagarcía de Arousa \n\u003cbr\u003e \n\u003cbr\u003e INFORMACIÓN BÁSICA \n\u003cbr\u003e \n\u003cbr\u003e Data: Domingo, 22 de novembro de 2015 \n\u003cbr\u003e Hora: 10:30h \n\u003cbr\u003e Lugar: Av da Mariña, na explanada do auditorio, en Vilagarcía de Arousa. \n\u003cbr\u003e Distancia: 21.097m homologados. \n\u003cbr\u003e Inscrición: Champion Chip Norte www.championchipnorte.com ou no comercio Moto Bazar. “As primeiras 1000 inscricións terán dereito a optar a unha camiseta”.\n\u003cbr\u003e Organiza: Centro Comercial Aberto Zona Aberta de Vilagarcía de Arousa. \n\u003cbr\u003e Colabora: Concello de Vilagarcía de Arousa, Federación Galega de Atletismo e o clube ATENAS RUNNING VDA. \n\u003cbr\u003e \n\u003cbr\u003e REGULAMENTO XERAL \n\u003cbr\u003e \n\u003cbr\u003e O Centro Comercial Aberto, Zona Aberta, de Vilagarcía de Arousa organiza, coa colaboración do Concello e o clube ATENAS RUNNING VDA, o domingo día 22 de novembro de 2015, a partir das 10:30 horas, a “IV Media Maratón Solidara Zona Aberta, Vilagarcía de Arousa, a favor de Arousa Solidaria” baixo o control técnico da Federación Galega de Atletismo \n\u003cbr\u003e \n\u003cbr\u003e 1.- Horario e Lugar: \n\u003cbr\u003e A saída darase da Av. Rivero Aguilar ás 10:30 horas e a carpa organizativa estará situada na explanada do auditorio municipal. \n\u003cbr\u003e \n\u003cbr\u003e 2.- Participantes: \n\u003cbr\u003e Poderán participar todas aquelas persoas que teñan cumpridos 18 anos o día da proba, estén federadas ou non, habendo unha única clasificación conxunta. O control da carreira estará a cargo do comité de Xuíces e cronometradores da Federación Galega de Atletismo. \n\u003cbr\u003e Os participantes deben cumprir as condicións de participación e inscrición propostas pola organización. \n\u003cbr\u003e \n\u003cbr\u003e 3.- Condicións de participación: \n\u003cbr\u003e As persoas participantes comprométense a aceptar estritamente o presente regulamento e calquera posible modificación da proba, obrigada por causas alleas á vontade da ganización.\n\u003cbr\u003e A realización da inscripción implica ter lido, entendido e adquirido os compromisos que aquí se expoñen: \n\u003cbr\u003e - O participante certifica que está en bo estado físico e ten pasado os pertinentes recoñecementos de saúde. \n\u003cbr\u003e - Exime de toda responsabilidade á organización que puidera derivar da súa participación no evento (Ex: pérdida de obxectos persoais por roubo ou outras circunstancias, perigo de lesión, atropelos, agresións,...). \n\u003cbr\u003e - Autoriza á organización para que trate automáticamente e con finalinalidade exclusivamente deportiva, promocional ou comercial a utilización dos seus datos persoais e a súa imaxe en publicacións, carteis, clasificacións,.... para a promoción do evento. De acordo co que se establece na Lei Orgánica 15/1999, do 13 de decembro, da Protección de Datos de Carácter Persoal, o participante ten dereito de acceder a estes ficheiros co obxeto de rectificar ou cancelar de xeito total ou parcial o seu contido. Para facelo deberá solicitalo por escrito ó domicilio social C/ Gumersindo Nartallo, 13 entresuelto C.P. 36.600 Vilagarcía de Arousa ou mediante correo electrónico a zonaaberta@zonaaberta.com. \n\u003cbr\u003e \n\u003cbr\u003e A Organización resérvase o dereito de rexeitar calquera inscrición que non acepte os termos e condicións que queden expostos no presente regulamento. En caso de dúbida, ou de xurdir algunha situación non reflectida no mesmo, aceptarase o que dispoña a organización. \n\u003cbr\u003e \n\u003cbr\u003e 4.- Inscricións: \n\u003cbr\u003e A inscrición para todas as categorías farase a través da web www.championchipnorte.com ou no comercio Moto Bazar (C/ Arzobispo Andrade nº 5 y telf. contacto 986501644) ata as 23:59 horas do 18 de novembro de 2015 (no comercio ata o seu horario comercial). Non se admitirán inscricións fóra dese plazo. \n\u003cbr\u003e O precio da inscrición será de ata o 13 de novembro (12€ propietarios de chip y 13€ os que non teñen chip) e do 14 ó 18 de novembro (15€ propietarios de chip e 16€ os que non teñen chip), data na que finaliza o período de inscripción. \n\u003cbr\u003e A inscrición da carreira é persoal e intransferible. Baixo ningún concepto, unha vez feita a inscrición, poderase transferir a participación a outra persoa, amigo ou familiar por mor de non poder acudir o día da proba. \n\u003cbr\u003e So se accederá á devolución do 50% pagado na inscrición no caso de lesión ou enfermidade, presentándose sempre un certificado médico á organización antes do día 19 de novembro de 2.015. No caso contrario non se fará o reembolso. \n\u003cbr\u003e Para calquer información adicional poderán chamar ó teléfono 986 50 76 93-607142288 ou enviar un mail a zonaaberta@zonaaberta.com. \n\u003cbr\u003e Toda aquela persoa que corra sen estar inscrita, faino baixo a súa responsabilidade e non estarán cubertas pola Organización. Se é advertida a súa presenza se lle instará a abandoar o circuito\n\u003cbr\u003e \n\u003cbr\u003e 5.- Entrega de dorsais e chips: \n\u003cbr\u003e Farase o mesmo día da proba, na explanada do auditorio dende as 8:30 a.m. ata 30 minutos antes da proba. \n\u003cbr\u003e Os dorsais son persoais e intransferibles. Será válido levalo en calquera parte do corpo sempre que sexa visible frontalmente. Non se descalificará a ningún corredor por levalo no portadorsais, perna ou barriga. \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e 6.- Percorrido: \n\u003cbr\u003e O circuito está homologado pola R.F.E.A. e ten unha lonxitude total de 21.097 metros, sendo urbano, asfaltado e pechado ó tráfico. Cada kilómetro sinalizarase visualmente. \n\u003cbr\u003e Os únicos vehículos autorizados a seguir a proba serán os designados pola organización. Por cuestións de seguridade queda totalmente prohibido o seguimento ós corredores en bicicleta, moto ou calquer outro vehículo. A policía local e a organización da proba os retirarán do circuito para evitar incidentes. \n\u003cbr\u003e Tempo límite de entrada en meta: 2h e 45 minutos. \n\u003cbr\u003e \n\u003cbr\u003e 7.- Avituallamento: \n\u003cbr\u003e Haberá un mínimo de 3 puntos de avituallamento líquido na carreira. \n\u003cbr\u003e Ademais dun líquido e sólido ao remate da proba. \n\u003cbr\u003e \n\u003cbr\u003e 8.- Categorías: \n\u003cbr\u003e Establécense as seguintes categorías para homes e mulleres: \n\u003cbr\u003e • Senior ter 18 a 34 anos cumpridos o día da proba. \n\u003cbr\u003e • Veterana/o A ter 35 a 44 anos cumpridos o día da proba. \n\u003cbr\u003e • Veterana/o B ter 45 a 54 anos cumpridos o día da proba. \n\u003cbr\u003e • Veterana/o C ter 55 ou máis anos cumpridos o día da proba. \n\u003cbr\u003e \n\u003cbr\u003e É preciso que haxa como mínimo 3 participantes do mesmo sexo en cada categoría na línea de saída para a constitución da mesma. Os atletas das categorías non constituídas serán asignados á categoría anterior á que lle corresponda. \n\u003cbr\u003e \n\u003cbr\u003e 9.- Premios: \n\u003cbr\u003e Recibirán trofeo os tres primeiros clasificados da carrerira absoluta masculina e feminina así como os tres primeiros clasificados de cada categoría individual. Ademais haberá un trofeo para o primeiro corredor e corredora local (nados ou censados en Vilagarcía de Arousa). Os trofeos non serán acumulativos. No caso de que un atleta local poida estar premiado tamén noutra categoría, poderá escoller aquel trofeo que máis lle interese. \n\u003cbr\u003e Todos os premiados deberán amosar o seu D.N.I. á organización para comprobar os datos da data de nacemento. \n\u003cbr\u003e A entrega de premios terá lugar no auditorio e comezará ás 12:45. \n\u003cbr\u003e \n\u003cbr\u003e 10.- Retirada do circuito polos servizos médicos \n\u003cbr\u003e O servizo médico da competición, ou o Persoal da Organización, están facultados para retirar da carreira a calquera atleta que manifeste un mal estado físico evidente. \n\u003cbr\u003e \n\u003cbr\u003e 11.- Descalificacións: \n\u003cbr\u003e Serán descalificados: \n\u003cbr\u003e - aqueles corredores que alteren os datos facilitados á organización con respecto ós que figuran no seu D.N.I., compitan con máis dun chip o con el de otra persona. \n\u003cbr\u003e - que non realice o percorrido completo \n\u003cbr\u003e - que non teña dorsal, que manipule a publicidade do dorsal \n\u003cbr\u003e - que manifeste un comportamento non deportivo. \n\u003cbr\u003e - os que compitan acompañados por animais. \n\u003cbr\u003e -NON se descalificará a ningún atleta polo uso de auriculares para escoitar música. \n\u003cbr\u003e \n\u003cbr\u003e 12.- Duchas e vestiarios: \n\u003cbr\u003e Haberá servizo de duchas tanto no auditorio (a carón da saída) coma no pavillón polideportivo da Rúa Castelao e Fexdega.\n\u003cbr\u003e \n\u003cbr\u003e 13.- Servizo de tratamento muscular \n\u003cbr\u003e O finalizar a carreira se ofrecerán masaxes para os nosos corredores.\n\u003cbr\u003e \n\u003cbr\u003e 14.- Todo o non presente neste regulamento, resolverase co Regulamento da RFEA e a IAAF en vigor. \n\u003cbr\u003e \n\u003cbr\u003e NOTA: Esta proba pertence ao Calendario Oficial da Federación Galega de Atletismo e mediante a súa inscrición o corredor consente expresamente que os seus datos básicos sexan cedidos a esta entidade para a tramitación, ante a compañía de seguros, dos seguros obrigatorios de accidentes e Responsabilidade Civil así como a xestión da licenza de día e ranking popular de probas de ruta. En todo caso e tal como establece a lei de Protección de Datos, o interesado pode exercer no futuro os seus dereitos de acceso, rectificación, cancelación e oposición mediante escrito ou correo","descripcion_completa_text":"IV Media Maratón Solidaria Zona Aberta, Vilagarcía de Arousa REGLAMENTO IV MEDIA MARATÓN SOLIDARIA ZONA ABERTA, a favor da Fundación AROUSA SOLIDARIA (Asociación de Axuda Cidadá), Vilagarcía de Arousa INFORMACIÓN BÁSICA Data: Domingo, 22 de novembro de 2015 Hora: 10:30h Lugar: Av da Mariña, na explanada do auditorio, en Vilagarcía de Arousa. Distancia: 21.097m homologados. Inscrición: Champion Chip Norte www.championchipnorte.com ou no comercio Moto Bazar. “As primeiras 1000 inscricións terán dereito a optar a unha camiseta”. Organiza: Centro Comercial Aberto Zona Aberta de Vilagarcía de Arousa. Colabora: Concello de Vilagarcía de Arousa, Federación Galega de Atletismo e o clube ATENAS RUNNING VDA. REGULAMENTO XERAL O Centro Comercial Aberto, Zona Aberta, de Vilagarcía de Arousa organiza, coa colaboración do Concello e o clube ATENAS RUNNING VDA, o domingo día 22 de novembro de 2015, a partir das 10:30 horas, a “IV Media Maratón Solidara Zona Aberta, Vilagarcía de Arousa, a favor de Arousa Solidaria” baixo o control técnico da Federación Galega de Atletismo 1.- Horario e Lugar: A saída darase da Av. Rivero Aguilar ás 10:30 horas e a carpa organizativa estará situada na explanada do auditorio municipal. 2.- Participantes: Poderán participar todas aquelas persoas que teñan cumpridos 18 anos o día da proba, estén federadas ou non, habendo unha única clasificación conxunta. O control da carreira estará a cargo do comité de Xuíces e cronometradores da Federación Galega de Atletismo. Os participantes deben cumprir as condicións de participación e inscrición propostas pola organización. 3.- Condicións de participación: As persoas participantes comprométense a aceptar estritamente o presente regulamento e calquera posible modificación da proba, obrigada por causas alleas á vontade da ganización. A realización da inscripción implica ter lido, entendido e adquirido os compromisos que aquí se expoñen: - O participante certifica que está en bo estado físico e ten pasado os pertinentes recoñecementos de saúde. - Exime de toda responsabilidade á organización que puidera derivar da súa participación no evento (Ex: pérdida de obxectos persoais por roubo ou outras circunstancias, perigo de lesión, atropelos, agresións,...). - Autoriza á organización para que trate automáticamente e con finalinalidade exclusivamente deportiva, promocional ou comercial a utilización dos seus datos persoais e a súa imaxe en publicacións, carteis, clasificacións,.... para a promoción do evento. De acordo co que se establece na Lei Orgánica 15/1999, do 13 de decembro, da Protección de Datos de Carácter Persoal, o participante ten dereito de acceder a estes ficheiros co obxeto de rectificar ou cancelar de xeito total ou parcial o seu contido. Para facelo deberá solicitalo por escrito ó domicilio social C/ Gumersindo Nartallo, 13 entresuelto C.P. 36.600 Vilagarcía de Arousa ou mediante correo electrónico a zonaaberta@zonaaberta.com. A Organización resérvase o dereito de rexeitar calquera inscrición que non acepte os termos e condicións que queden expostos no presente regulamento. En caso de dúbida, ou de xurdir algunha situación non reflectida no mesmo, aceptarase o que dispoña a organización. 4.- Inscricións: A inscrición para todas as categorías farase a través da web www.championchipnorte.com ou no comercio Moto Bazar (C/ Arzobispo Andrade nº 5 y telf. contacto 986501644) ata as 23:59 horas do 18 de novembro de 2015 (no comercio ata o seu horario comercial). Non se admitirán inscricións fóra dese plazo. O precio da inscrición será de ata o 13 de novembro (12€ propietarios de chip y 13€ os que non teñen chip) e do 14 ó 18 de novembro (15€ propietarios de chip e 16€ os que non teñen chip), data na que finaliza o período de inscripción. A inscrición da carreira é persoal e intransferible. Baixo ningún concepto, unha vez feita a inscrición, poderase transferir a participación a outra persoa, amigo ou familiar por mor de non poder acudir o día da proba. So se accederá á devolución do 50% pagado na inscrición no caso de lesión ou enfermidade, presentándose sempre un certificado médico á organización antes do día 19 de novembro de 2.015. No caso contrario non se fará o reembolso. Para calquer información adicional poderán chamar ó teléfono 986 50 76 93-607142288 ou enviar un mail a zonaaberta@zonaaberta.com. Toda aquela persoa que corra sen estar inscrita, faino baixo a súa responsabilidade e non estarán cubertas pola Organización. Se é advertida a súa presenza se lle instará a abandoar o circuito 5.- Entrega de dorsais e chips: Farase o mesmo día da proba, na explanada do auditorio dende as 8:30 a.m. ata 30 minutos antes da proba. Os dorsais son persoais e intransferibles. Será válido levalo en calquera parte do corpo sempre que sexa visible frontalmente. Non se descalificará a ningún corredor por levalo no portadorsais, perna ou barriga. 6.- Percorrido: O circuito está homologado pola R.F.E.A. e ten unha lonxitude total de 21.097 metros, sendo urbano, asfaltado e pechado ó tráfico. Cada kilómetro sinalizarase visualmente. Os únicos vehículos autorizados a seguir a proba serán os designados pola organización. Por cuestións de seguridade queda totalmente prohibido o seguimento ós corredores en bicicleta, moto ou calquer outro vehículo. A policía local e a organización da proba os retirarán do circuito para evitar incidentes. Tempo límite de entrada en meta: 2h e 45 minutos. 7.- Avituallamento: Haberá un mínimo de 3 puntos de avituallamento líquido na carreira. Ademais dun líquido e sólido ao remate da proba. 8.- Categorías: Establécense as seguintes categorías para homes e mulleres: • Senior ter 18 a 34 anos cumpridos o día da proba. • Veterana/o A ter 35 a 44 anos cumpridos o día da proba. • Veterana/o B ter 45 a 54 anos cumpridos o día da proba. • Veterana/o C ter 55 ou máis anos cumpridos o día da proba. É preciso que haxa como mínimo 3 participantes do mesmo sexo en cada categoría na línea de saída para a constitución da mesma. Os atletas das categorías non constituídas serán asignados á categoría anterior á que lle corresponda. 9.- Premios: Recibirán trofeo os tres primeiros clasificados da carrerira absoluta masculina e feminina así como os tres primeiros clasificados de cada categoría individual. Ademais haberá un trofeo para o primeiro corredor e corredora local (nados ou censados en Vilagarcía de Arousa). Os trofeos non serán acumulativos. No caso de que un atleta local poida estar premiado tamén noutra categoría, poderá escoller aquel trofeo que máis lle interese. Todos os premiados deberán amosar o seu D.N.I. á organización para comprobar os datos da data de nacemento. A entrega de premios terá lugar no auditorio e comezará ás 12:45. 10.- Retirada do circuito polos servizos médicos O servizo médico da competición, ou o Persoal da Organización, están facultados para retirar da carreira a calquera atleta que manifeste un mal estado físico evidente. 11.- Descalificacións: Serán descalificados: - aqueles corredores que alteren os datos facilitados á organización con respecto ós que figuran no seu D.N.I., compitan con máis dun chip o con el de otra persona. - que non realice o percorrido completo - que non teña dorsal, que manipule a publicidade do dorsal - que manifeste un comportamento non deportivo. - os que compitan acompañados por animais. -NON se descalificará a ningún atleta polo uso de auriculares para escoitar música. 12.- Duchas e vestiarios: Haberá servizo de duchas tanto no auditorio (a carón da saída) coma no pavillón polideportivo da Rúa Castelao e Fexdega. 13.- Servizo de tratamento muscular O finalizar a carreira se ofrecerán masaxes para os nosos corredores. 14.- Todo o non presente neste regulamento, resolverase co Regulamento da RFEA e a IAAF en vigor. NOTA: Esta proba pertence ao Calendario Oficial da Federación Galega de Atletismo e mediante a súa inscrición o corredor consente expresamente que os seus datos básicos sexan cedidos a esta entidade para a tramitación, ante a compañía de seguros, dos seguros obrigatorios de accidentes e Responsabilidade Civil así como a xestión da licenza de día e ranking popular de probas de ruta. En todo caso e tal como establece a lei de Protección de Datos, o interesado pode exercer no futuro os seus dereitos de acceso, rectificación, cancelación e oposición mediante escrito ou correo","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3432\u0026date\u003d20151122","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":61,"titulo":"Cedeira","tituloExtra":"2º TRAIL SAN ANDRÉS DE TEIXIDO 21K- CEDEIRA","mejorTitulo":"2º TRAIL SAN ANDRÉS DE TEIXIDO 21K- CEDEIRA","fecha":"20151122","fecha_bonita":"Domingo, 22 de noviembre","hora_comienzo":"11:00","categoriasEvento":["Trail"],"tipo":"Montaña","lugar":"cedeira","lugarBonito":"Cedeira","lugares_NER":["cedeira"],"lugares_NER_filt":["cedeira"],"concellos":["cedeira"],"distancia":"","lat":"43.6607861","lng":"-8.0537698","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003e2º TRAIL SAN ANDRÉS DE TEIXIDO 21K- CEDEIRA\u003c/span\u003e\n\u003cbr\u003e 1º TRAIL INFANTIL SAN ANTONIO DO CORVEIRO - CEDEIRA\n\u003cbr\u003e REGLAMENTO\n\u003cbr\u003e \n\u003cbr\u003e 1. LUGAR, FECHA Y HORA: \n\u003cbr\u003e \n\u003cbr\u003e Cedeira (La Coruña) \n\u003cbr\u003e Domingo 22 de Noviembre 2015 \n\u003cbr\u003e 11:00 horas \n\u003cbr\u003e \n\u003cbr\u003e 2. LA PRUEBA: \n\u003cbr\u003e \n\u003cbr\u003e 2º TRAIL SAN ANDRÉS DE TEIXIDO 21K\n\u003cbr\u003e Discurre por el ayuntamiento de Cedeira, pasa por las proximidades del Castillo de Cedeira, por la Capilla de San Antonio do Corveiro, Trasmonte, “Garita dos Mouros”, por parte de la famosa “Ruta dos Peiraos” y de la “Ruta Terras de Cedeira”. Con salida y meta en el muelle viejo de Cedeira. Un recorrido de 21km con 1000m de desnivel acumulado. \n\u003cbr\u003e \n\u003cbr\u003e 1º TRAIL INFANTIL SAN ANTONIO DO CORVEIRO\n\u003cbr\u003e Una única distancia. Recorrido desde el castillo de Cedeira hasta la capilla de San Antonio. Circuito con pendiente ascendente y zonas de habilidad, cruzando por parte de la ruta Terras de Cedeira.\n\u003cbr\u003e \n\u003cbr\u003e 3. CATEGORÍAS: \n\u003cbr\u003e \n\u003cbr\u003e 2º TRAIL SAN ANDRÉS DE TEIXIDO 21K\n\u003cbr\u003e Podrán participar las personas que lo deseen, desde los 16 años con autorización desde la propia web de inscripción en el apartado inscripción menores. Los mayores de 18 años la inscripción será en carrera. \n\u003cbr\u003e Habrá una única categoría absoluta femenina y absoluta masculina.\n\u003cbr\u003e \n\u003cbr\u003e 1º TRAIL INFANTIL SAN ANTONIO DO CORVEIRO\n\u003cbr\u003e Benjamín: 2007 y posteriores\n\u003cbr\u003e Alevín: 2004-2005-2006\n\u003cbr\u003e Infantil: 2000-2001-2002-2003 \n\u003cbr\u003e \n\u003cbr\u003e 4. INSCRIPCIONES: \n\u003cbr\u003e \n\u003cbr\u003e En la web www.prueba-t.es \n\u003cbr\u003e \n\u003cbr\u003e 5. DORSALES: \n\u003cbr\u003e \n\u003cbr\u003e La recogida se hará en secretaría de competición hasta 20 minutos antes de la salida, presentando obligatoriamente el DNI. \n\u003cbr\u003e \n\u003cbr\u003e 6. PRECIO: \n\u003cbr\u003e \n\u003cbr\u003e 2º TRAIL SAN ANDRÉS DE TEIXIDO 21K\n\u003cbr\u003e Antes del 19 de octubre: 8 euros \n\u003cbr\u003e Entre el 19 de octubre y el 1 de noviembre: 10 euros \n\u003cbr\u003e Entre el 2 y el 6 de noviembre: 12 euros \n\u003cbr\u003e \n\u003cbr\u003e 1º TRAIL INFANTIL SAN ANTONIO DO CORVEIRO\n\u003cbr\u003e Antes del 19 de octubre: 1 euros \n\u003cbr\u003e Entre el 19 de octubre y el 1 de noviembre: 3 euros \n\u003cbr\u003e Entre el 2 y el 6 de noviembre: 5 euros \n\u003cbr\u003e \n\u003cbr\u003e Todos los participantes contarán con seguro de responsabilidad civil durante la prueba. La inscripción da derecho a participar en la prueba, seguros, avituallamientos, guardarropa, duchas, optar a los premios y cuantos obsequios ofrezca la organización. \n\u003cbr\u003e \n\u003cbr\u003e 7. SEÑALIZACIÓN Y CONTROLES: \n\u003cbr\u003e \n\u003cbr\u003e El recorrido estará señalizado con cinta de balizar, siendo obligatorio el paso por los controles establecidos. \n\u003cbr\u003e \n\u003cbr\u003e 8. RETIRADAS: \n\u003cbr\u003e \n\u003cbr\u003e La carrera contará con un punto de control en el kilómetro 11, en el punto de giro. Los corredores que superen las 3 horas en dicho punto, deberán abandonar la prueba. \n\u003cbr\u003e Así mismo los \u0027Corredores Escoba\u0027 o el responsable de cada control tendrán potestad para retirar de prueba a cualquier corredor si su estado de salud así lo aconseja. El corredor que se retire deberá avisar al control más próximo. \n\u003cbr\u003e \n\u003cbr\u003e 9. AVITUALLAMIENTOS: \n\u003cbr\u003e \n\u003cbr\u003e Existirán 2 avituallamientos líquidos y 1 avituallamiento sólido y líquido en meta. \n\u003cbr\u003e \n\u003cbr\u003e 10. SERVICIO SANITARIO: \n\u003cbr\u003e \n\u003cbr\u003e Personal médico-sanitario con potestad para retirar el dorsal a cualquier corredor cuando considere que su salud está en peligro. Se encontrarán en la zona de meta. \n\u003cbr\u003e \n\u003cbr\u003e 11. PREMIOS: \n\u003cbr\u003e \n\u003cbr\u003e Se entregarán premios a los tres primeros clasificados. \n\u003cbr\u003e La entrega de premios se realizará en la zona de meta una vez finalizada la prueba y, no estar presente en la misma, anulará el derecho a recibir los mismos. \n\u003cbr\u003e \n\u003cbr\u003e 12. DESCALIFICACIÓN: \n\u003cbr\u003e \n\u003cbr\u003e Será descalificado todo el corredor que no cumpla el presente reglamento, no complete la totalidad del recorrido, deteriore o ensucie el entorno, no lleve su dorsal bien visible o desatienda las indicaciones de la organización. \n\u003cbr\u003e \n\u003cbr\u003e 13. LOS PARTICIPANTES: \n\u003cbr\u003e \n\u003cbr\u003e Para participar en la prueba cada deportista deberá llevar en el pecho, durante toda la prueba, el dorsal personal que le facilite la organización, con lo que se facilitará la labor de controles y jueces. \n\u003cbr\u003e Todos los participantes están obligados a auxiliar a los accidentados y a respetar las normas de circulación en los cruces de carretera. \n\u003cbr\u003e Es aconsejable utilizar ropa y calzado adecuado para carreras por montaña. \n\u003cbr\u003e Se autoriza el uso voluntario de bastones. De elegir correr con bastones, éstos deberán ser portados durante toda la prueba no permitiéndose desprenderse de ellos durante el recorrido. \n\u003cbr\u003e Los participantes corren bajo su responsabilidad. Sobre ellos recae la decisión de la salida y realización de la carrera. Es responsabilidad de cada participante estar físicamente preparado para realizar la prueba. \n\u003cbr\u003e Los participantes eximen a la organización de las reclamaciones o demandas basadas en supuestas acciones o no acciones de los participantes u otros que actúen a su favor, así como de las demandas resultantes de los daños que puedan sucederles a ellos o a sus materiales. \n\u003cbr\u003e Los participantes deberán firmar los documentos que se requiera para evidenciar más claramente este apartado del reglamento. \n\u003cbr\u003e \n\u003cbr\u003e 14. VOLUNTARIOS: \n\u003cbr\u003e \n\u003cbr\u003e Prestarán asistencia y facilitarán información a los corredores un grupo de voluntarios identificados con prendas oficiales de la organización situados en cruces, avituallamientos y zonas peligrosas. \n\u003cbr\u003e \n\u003cbr\u003e 15. LA ORGANIZACIÓN: \n\u003cbr\u003e \n\u003cbr\u003e Correrá a cargo del Club Natación Cedeira Muebles García. \n\u003cbr\u003e Declina toda responsabilidad en caso de accidente o negligencia, así como sobre la pérdida o daño de los objetos de cada participante. \n\u003cbr\u003e Se reserva el derecho a realizar las modificaciones que considere necesarias en función de los diferentes condicionantes, así como la suspensión de la prueba si las condiciones meteorológicas lo obligan o por fuerza mayor. \n\u003cbr\u003e A su vez, los participantes exoneran a la organización de toda responsabilidad en caso de accidente o lesión. \n\u003cbr\u003e El recorrido no estará cerrado al tráfico por lo que hay que respetar el código de circulación y extremar las precauciones al cruzar la carretera o al llegar a algún cruce. \n\u003cbr\u003e La organización de la prueba garantizará la seguridad de los participantes disponiendo para ello las medidas y personal necesarios. Se contempla la presencia de vehículos oficiales, tanto de la organización como de medios de seguridad, debidamente identificados. \n\u003cbr\u003e La organización se reserva los derechos exclusivos de las imágenes, fotografías, video e información de la prueba, en las que puedan aparecer los participantes, así como de utilizar ese material para anuncios, relaciones públicas o cualquier otro propósito periodístico o de promoción del evento. Cualquier proyecto mediático o publicitario deberá contar previamente con el consentimiento de la organización. \n\u003cbr\u003e Para todo lo no especificado en el Reglamento, se acogerá a lo dispuesto por el Comité Organizador.","descripcion_completa_text":"2º TRAIL SAN ANDRÉS DE TEIXIDO 21K- CEDEIRA 1º TRAIL INFANTIL SAN ANTONIO DO CORVEIRO - CEDEIRA REGLAMENTO 1. LUGAR, FECHA Y HORA: Cedeira (La Coruña) Domingo 22 de Noviembre 2015 11:00 horas 2. LA PRUEBA: 2º TRAIL SAN ANDRÉS DE TEIXIDO 21K Discurre por el ayuntamiento de Cedeira, pasa por las proximidades del Castillo de Cedeira, por la Capilla de San Antonio do Corveiro, Trasmonte, “Garita dos Mouros”, por parte de la famosa “Ruta dos Peiraos” y de la “Ruta Terras de Cedeira”. Con salida y meta en el muelle viejo de Cedeira. Un recorrido de 21km con 1000m de desnivel acumulado. 1º TRAIL INFANTIL SAN ANTONIO DO CORVEIRO Una única distancia. Recorrido desde el castillo de Cedeira hasta la capilla de San Antonio. Circuito con pendiente ascendente y zonas de habilidad, cruzando por parte de la ruta Terras de Cedeira. 3. CATEGORÍAS: 2º TRAIL SAN ANDRÉS DE TEIXIDO 21K Podrán participar las personas que lo deseen, desde los 16 años con autorización desde la propia web de inscripción en el apartado inscripción menores. Los mayores de 18 años la inscripción será en carrera. Habrá una única categoría absoluta femenina y absoluta masculina. 1º TRAIL INFANTIL SAN ANTONIO DO CORVEIRO Benjamín: 2007 y posteriores Alevín: 2004-2005-2006 Infantil: 2000-2001-2002-2003 4. INSCRIPCIONES: En la web www.prueba-t.es 5. DORSALES: La recogida se hará en secretaría de competición hasta 20 minutos antes de la salida, presentando obligatoriamente el DNI. 6. PRECIO: 2º TRAIL SAN ANDRÉS DE TEIXIDO 21K Antes del 19 de octubre: 8 euros Entre el 19 de octubre y el 1 de noviembre: 10 euros Entre el 2 y el 6 de noviembre: 12 euros 1º TRAIL INFANTIL SAN ANTONIO DO CORVEIRO Antes del 19 de octubre: 1 euros Entre el 19 de octubre y el 1 de noviembre: 3 euros Entre el 2 y el 6 de noviembre: 5 euros Todos los participantes contarán con seguro de responsabilidad civil durante la prueba. La inscripción da derecho a participar en la prueba, seguros, avituallamientos, guardarropa, duchas, optar a los premios y cuantos obsequios ofrezca la organización. 7. SEÑALIZACIÓN Y CONTROLES: El recorrido estará señalizado con cinta de balizar, siendo obligatorio el paso por los controles establecidos. 8. RETIRADAS: La carrera contará con un punto de control en el kilómetro 11, en el punto de giro. Los corredores que superen las 3 horas en dicho punto, deberán abandonar la prueba. Así mismo los \u0027Corredores Escoba\u0027 o el responsable de cada control tendrán potestad para retirar de prueba a cualquier corredor si su estado de salud así lo aconseja. El corredor que se retire deberá avisar al control más próximo. 9. AVITUALLAMIENTOS: Existirán 2 avituallamientos líquidos y 1 avituallamiento sólido y líquido en meta. 10. SERVICIO SANITARIO: Personal médico-sanitario con potestad para retirar el dorsal a cualquier corredor cuando considere que su salud está en peligro. Se encontrarán en la zona de meta. 11. PREMIOS: Se entregarán premios a los tres primeros clasificados. La entrega de premios se realizará en la zona de meta una vez finalizada la prueba y, no estar presente en la misma, anulará el derecho a recibir los mismos. 12. DESCALIFICACIÓN: Será descalificado todo el corredor que no cumpla el presente reglamento, no complete la totalidad del recorrido, deteriore o ensucie el entorno, no lleve su dorsal bien visible o desatienda las indicaciones de la organización. 13. LOS PARTICIPANTES: Para participar en la prueba cada deportista deberá llevar en el pecho, durante toda la prueba, el dorsal personal que le facilite la organización, con lo que se facilitará la labor de controles y jueces. Todos los participantes están obligados a auxiliar a los accidentados y a respetar las normas de circulación en los cruces de carretera. Es aconsejable utilizar ropa y calzado adecuado para carreras por montaña. Se autoriza el uso voluntario de bastones. De elegir correr con bastones, éstos deberán ser portados durante toda la prueba no permitiéndose desprenderse de ellos durante el recorrido. Los participantes corren bajo su responsabilidad. Sobre ellos recae la decisión de la salida y realización de la carrera. Es responsabilidad de cada participante estar físicamente preparado para realizar la prueba. Los participantes eximen a la organización de las reclamaciones o demandas basadas en supuestas acciones o no acciones de los participantes u otros que actúen a su favor, así como de las demandas resultantes de los daños que puedan sucederles a ellos o a sus materiales. Los participantes deberán firmar los documentos que se requiera para evidenciar más claramente este apartado del reglamento. 14. VOLUNTARIOS: Prestarán asistencia y facilitarán información a los corredores un grupo de voluntarios identificados con prendas oficiales de la organización situados en cruces, avituallamientos y zonas peligrosas. 15. LA ORGANIZACIÓN: Correrá a cargo del Club Natación Cedeira Muebles García. Declina toda responsabilidad en caso de accidente o negligencia, así como sobre la pérdida o daño de los objetos de cada participante. Se reserva el derecho a realizar las modificaciones que considere necesarias en función de los diferentes condicionantes, así como la suspensión de la prueba si las condiciones meteorológicas lo obligan o por fuerza mayor. A su vez, los participantes exoneran a la organización de toda responsabilidad en caso de accidente o lesión. El recorrido no estará cerrado al tráfico por lo que hay que respetar el código de circulación y extremar las precauciones al cruzar la carretera o al llegar a algún cruce. La organización de la prueba garantizará la seguridad de los participantes disponiendo para ello las medidas y personal necesarios. Se contempla la presencia de vehículos oficiales, tanto de la organización como de medios de seguridad, debidamente identificados. La organización se reserva los derechos exclusivos de las imágenes, fotografías, video e información de la prueba, en las que puedan aparecer los participantes, así como de utilizar ese material para anuncios, relaciones públicas o cualquier otro propósito periodístico o de promoción del evento. Cualquier proyecto mediático o publicitario deberá contar previamente con el consentimiento de la organización. Para todo lo no especificado en el Reglamento, se acogerá a lo dispuesto por el Comité Organizador.","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3992\u0026date\u003d20151122","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":109,"titulo":"2º TRAIL DA GUARDA E ANDAINA","tituloExtra":"","mejorTitulo":"2º TRAIL DA GUARDA E ANDAINA","fecha":"20151129","fecha_bonita":"Domingo, 29 de noviembre","hora_comienzo":"","categoriasEvento":["Andaina","Trail"],"tipo":"","lugar":"la guardia","lugarBonito":"La Guardia","lugares_NER":[],"lugares_NER_filt":[],"concellos":[],"distancia":"","lat":"41.9074666","lng":"-8.865225900000041","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_109.jpg","tam_imagen":591639,"width_imagen":800,"heigth_imagen":1132,"fuente_evento":"GaliTiming","url_moreinfo":"","url_imagen_cartel":"http://www.avaibooksports.com/uploads/images/eventos/rol/6943_evento_2745_cartel_acc50413fa.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://traildaguarda.galitiming.com","precio":10.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":104,"titulo":"II Carreira popular “Romaría Vikinga 10K”","tituloExtra":"","mejorTitulo":"II Carreira popular “Romaría Vikinga 10K”","fecha":"20151129","fecha_bonita":"Domingo, 29 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"Running","lugar":"rua estacion, catoira","lugarBonito":"Rua Estacion, Catoira","lugares_NER":[],"lugares_NER_filt":[],"concellos":[],"distancia":"10K","lat":"42.6700857","lng":"-8.7250284","lugar_inscripcion":"","num_inscritos":62,"ultimoDiaInscripcion":"http://emesports.es/event/ii-carreira-popular-romaria-vikinga-10k/","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_104.jpg","tam_imagen":48239,"width_imagen":452,"heigth_imagen":640,"fuente_evento":"Emesports","url_moreinfo":"","url_imagen_cartel":"http://cdn.emesports.es/wp-content/uploads/2015/10/CARTEL-CATOIRA-provisional.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://emesports.es/event/ii-carreira-popular-romaria-vikinga-10k/","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":96,"titulo":"37º MEMORIAL BELARMINO ALONSO DE CAMPO A TRAVÉS","tituloExtra":"","mejorTitulo":"37º MEMORIAL BELARMINO ALONSO DE CAMPO A TRAVÉS","fecha":"20151130","fecha_bonita":"Lunes, 30 de noviembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"vigo","lugarBonito":"Vigo","lugares_NER":[],"lugares_NER_filt":[],"concellos":["vigo"],"distancia":"","lat":"42.234598899947834","lng":"-8.714726799947845","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/15fa075a-e042-65dc-0085-39d0ad972b45-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/37-memorial-belarmino-alonso-de-campo-a-trav-s/15fa075a-e042-65dc-0085-39d0ad972b45","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":99,"titulo":"XXX CARREIRA POPULAR MEMORIAL ADOLFO ROS VOLTA A RÍA","tituloExtra":"","mejorTitulo":"XXX CARREIRA POPULAR MEMORIAL ADOLFO ROS VOLTA A RÍA","fecha":"20151213","fecha_bonita":"Domingo, 13 de diciembre","hora_comienzo":"","categoriasEvento":["Carrera"],"tipo":"","lugar":"narón","lugarBonito":"Narón","lugares_NER":[],"lugares_NER_filt":[],"concellos":["narón"],"distancia":"","lat":"43.5012892","lng":"-8.192374299999999","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/0f0a869b-dcd2-2298-8f9c-39d38528f99a-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/xxx-carreira-popular-memorial-adolfo-ros-volta-a-r-a/0f0a869b-dcd2-2298-8f9c-39d38528f99a","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":64,"titulo":"Volta á Ría, Ferrol","tituloExtra":"XXX Volta á Ría - Memorial Adolfo Ros","mejorTitulo":"Volta á Ría, Ferrol","fecha":"20151213","fecha_bonita":"Domingo, 13 de diciembre","hora_comienzo":"10:00","categoriasEvento":["Maraton"],"tipo":"Media maratón","lugar":"ferrol","lugarBonito":"Ferrol","lugares_NER":["ferrol","ría"],"lugares_NER_filt":["ferrol","ría"],"concellos":["ferrol"],"distancia":"","lat":"43.500646000406064","lng":"-8.218345099836087","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eXXX Volta á Ría - Memorial Adolfo Ros\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e Próximamente más detalles.","descripcion_completa_text":"XXX Volta á Ría - Memorial Adolfo Ros Próximamente más detalles.","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3999\u0026date\u003d20151213","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":65,"titulo":"Sin Son 10k","tituloExtra":"domingo 13 de diciembre","mejorTitulo":"Sin Son 10k","fecha":"20151213","fecha_bonita":"Domingo, 13 de diciembre","hora_comienzo":"10:30","categoriasEvento":["Carrera"],"tipo":"10 Km","lugar":"son","lugarBonito":"Son","lugares_NER":["son"],"lugares_NER_filt":["son"],"concellos":[],"distancia":"","lat":"42.9098629","lng":"-7.017252","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"La Agrupación Deportiva Porto do Son organiza el \n\u003cspan style\u003d\"font-weight: bold\"\u003edomingo 13 de diciembre\u003c/span\u003e a partir de las 10:30 horas la carrera popular \n\u003cspan style\u003d\"font-weight: bold\"\u003e¨\u003cspan style\u003d\"font-size: 18px; line-height: normal\"\u003eSIN-SON 10K\u003c/span\u003e\u003cspan style\u003d\"font-size: 12px; line-height: normal\"\u003e\u003c/span\u003e¨\u003c/span\u003e la cual estará incluida en el calendario oficial de pruebas de la Federación Gallega de Atletismo. \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cimg src\u003d\"http://www.sinson10k.com/gallery/curva_nautico.png\" style\u003d\"border:0;\" alt\u003d\"\"\u003e\n\u003cbr\u003e Las pruebas se regirán por el siguiente reglamento:\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eREGLAMENTO PRUEBA ABSOLUTA (10 KM)\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArticulo 1.-\u003c/span\u003e La carrera absoluta cuya salida será a las 10:30 h se disputará sobre una distancia de 10 km en ruta entre las localidades de PORTOSÍN y PORTO DO SON. La prueba estará bajo el control técnico del Comité Gallego de Jueces de la Federación Gallega de Atletismo.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArticulo 2.-\u003c/span\u003e En esta prueba podrán participar atletas federados o no federados. La participación de atletas extranjeros se regirá por el reglamento de pruebas en ruta de la Real Federación Española de Atletismo, el cual dispone lo siguiente:\n\u003cbr\u003e “Por norma general en estas competiciones no podrán participar atletas españoles con ayuda económica de la RFEA ni atletas extranjeros que hubiesen realizado una marca igual o mejor que la que se indica en el siguiente cuadro durante la presente temporada o las 2 anteriores:\n\u003cbr\u003e Hombres Mujeres\n\u003cbr\u003e 800 m 1\u002748\"50 2\u002705\"0\n\u003cbr\u003e 1500 m 3\u002742\"00 4\u002717\"00\n\u003cbr\u003e 3000 m 8\u002710\"00 9\u002730\"00\n\u003cbr\u003e 5000 m 13\u002745\"00 15\u002755\"00\n\u003cbr\u003e 10000 m 28\u002750\"00 33\u002750\"00\n\u003cbr\u003e 3000 m obst. 8\u002750\"00 10\u002725”00\n\u003cbr\u003e 10 km ruta 29\u002710\" 33\u002750\"\n\u003cbr\u003e Medio Maratón 1h03\u002700\" 1h13\u002730\"\n\u003cbr\u003e Maratón 2h12\u002700\" 2h34\"00\n\u003cbr\u003e \n\u003cbr\u003e En ambos casos, esta prohibición no afectará a las pruebas del Calendario Autonómico por la que el atleta tenga licencia.\n\u003cbr\u003e La RFEA, atendiendo a especiales circunstancias deportivas, podrá autorizar, previa solicitud y de manera excepcional, la participación de atletas extranjeros (o españoles con ayuda económica) en pruebas de los respectivos Calendarios Autonómicos.\n\u003cbr\u003e Las pruebas que tengan una participación de atletas extranjeros no residentes superior al 5% del total de inscritos deberán obligatoriamente estar incluidas en el Calendario Nacional.\n\u003cbr\u003e En las competiciones de ruta será obligatorio que los circuitos de las distancias milla, 5km, 10km, 15km, 20km, 1⁄2 Maratón, 25km, 30km, Maratón, 100km y Maratón por Relevos estén homologados por la RFEA.\n\u003cbr\u003e En todos estos casos el atleta deberá poseer el permiso de la Federación de su país de acuerdo con la normativa IAAF”.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 3.-\u003c/span\u003e La recogida de dorsales y chips se efectuarán en VIGO, PONTEVEDRA, OURENSE, LUGO, SANTIAGO y A CORUÑA los días Jueves 10 y Viernes 11 de Diciembre en el siguiente horario (mañanas:10:00h – 13:00h / tardes: 17:30h – 19:30h). Esta opción os la ofrecemos por vuestra comodidad, para los inscritos más alejados. En breve comunicaremos en la web oficial de la carrera (www.sinson10k.com) los puntos exactos de recogida en cada ciudad. \n\u003cbr\u003e Otra de las opciones es la de recoger dorsal y chip en la jornada previa denominada \n\u003cspan style\u003d\"font-weight: bold\"\u003e¨FERIA DEL CORREDOR¨\u003c/span\u003e Os recomendamos hagáis el esfuerzo de usar esta opción pues el año pasado fue todo un éxito, aunque este año tenemos muchos más ingredientes para consolidarla (\n\u003cspan style\u003d\"font-weight: bold\"\u003esábado 12 de diciembre\u003c/span\u003e) en horario de 16:30h a 20:00h en la Casa de la Cultura del Concello de Porto do Son).\n\u003cbr\u003e Por último recordaros que podréis recoger chip y dorsal el mismo día de la carrera en horario de 8:00h a las 9:15h de la mañana en la localidad de Portosin (Casa de la Cultura) , cerca de la zona de salida o en Porto do Son , en la explanada portuaria junto a la zona de meta.\n\u003cbr\u003e \n\u003cbr\u003e Los 1500 primeros inscritos podrán elegir libremente punto de recogida y tendrán derecho al transporte previo a la SALIDA, los 1000 atletas restantes deberán retirar su dorsal y chip en Portosin debiendo utilizar el parking habilitado de la misma localidad, teniendo derecho al transporte a la inversa, es decir que una vez finalizada la carrera se les trasladarán a Portosin. \n\u003cbr\u003e Os recomendamos hagáis la recogida previamente por razones operativas. GRACIAS. \n\u003cbr\u003e *El traslado de participantes se hará en 10 autobuses con salida de Porto do Son a las 9:10 h dirección a la localidad de Portosín (lugar de salida de carrera).\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 4.-\u003c/span\u003e La carrera se realizará sobre un circuito en línea en el cual se establecerán 2 puntos de control, uno a mitad de recorrido y otro situado en el arco de META. El recorrido en su inicio transcurrirá por un circuito urbano de 3,550 km en la localidad de Portosín; una vez completado este primer tramo de carrera se accederá a la AC-550 para de esta forma y sin abandonar la misma, completar el recorrido en dirección a Porto do Son accediendo por el puerto hacia la línea de META.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 5.-\u003c/span\u003e Habrá 2 puntos de avituallamiento: km 6 (agua) y en META (agua, bebida isotónica, 2 piezas de fruta, yogurt bebible, chocolatina, ROSCÓN CASERO, / Bolsa del corredor: camiseta técnica, barrita, guía y postal navideña).\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 6.-\u003c/span\u003e Los únicos vehículos que podrán seguir la prueba serán los de la organización. Se cortará el tráfico rodado del carril de la derecha en dirección a Porto do Son por el que transitará la carrera. La organización colocará conos en el centro de la calzada y durante todo el recorrido para delimitar la zona de los corredores con respecto al carril contrario de circulación de vehículos.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 7.-\u003c/span\u003e Las inscripciones, consulta de clasificaciones y tiempos se realizarán en la web de la carrera www. sinson10k.com con enlace directo a la pasarela. Cualquier duda con respecto al proceso de inscripción podrá consultarse en la propia web oficial del evento. \n\u003cbr\u003e El atleta deberá rellenar el formulario de inscripción y mediante la modalidad de pago por tarjeta efectuar el pago que en su caso corresponda. \n\u003cbr\u003e • El precio \n\u003cspan style\u003d\"font-weight: bold\"\u003ehasta el domingo 1 de noviembre\u003c/span\u003e a las 22:00h es de \n\u003cspan style\u003d\"font-weight: bold\"\u003e5 €\u003c/span\u003e por participante.\n\u003cbr\u003e • El precio \n\u003cspan style\u003d\"font-weight: bold\"\u003ehasta el domingo 29 de noviembre \u003c/span\u003ea las 22:00h el \n\u003cspan style\u003d\"font-weight: bold\"\u003e6 €\u003c/span\u003e por participante. \n\u003cbr\u003e • Una vez \n\u003cspan style\u003d\"font-weight: bold\"\u003efinalizado este segundo plazo\u003c/span\u003e entraremos el precio de \n\u003cspan style\u003d\"font-weight: bold\"\u003e9 € \u003c/span\u003eteniendo hasta martes 8 de diciembre a las 22:00h \n\u003cbr\u003e RECORDAD QUE… (por favor, si es posible no utilicen esta última opción, cualquiera de las dos anteriores nos facilitarían enormemente las cosas a nivel logístico y el precio es más asequible). \n\u003cbr\u003e No se aceptarán inscripciones el mismo día de la carrera ni fuera de plazo. Entrando en el listado de inscritos podrá visualizar el estado de su inscripción. \n\u003cbr\u003e \n\u003cspan style\u003d\"text-decoration: underline\"\u003eLas inscripciones se abrirán el Viernes 16 de Octubre y se cerrarán el Martes 8 de Diciembre a las 22:00 h.\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 8.-\u003c/span\u003e Se establecerán las siguientes categorías de competición:\n\u003cbr\u003e HOMBRES Y MUJERES (oficiales de la rfea)\n\u003cbr\u003e -CATEGORÍA GENERAL.\n\u003cbr\u003e -CATEGORÍA (PROMESA SÉNIOR): Nacidos/as en 1994, 1995 y 1996; Nacidos/as en 1993 y anteriores, hasta veterano.\n\u003cbr\u003e *Para que no haya lugar a confusión y dejar claras las categorías, deben tener en cuenta que en este evento los promesas y sénior se engloban en una sola categoría. \n\u003cbr\u003e -CATEGORÍA (JUVENIL JÚNIOR): Nacidos/as en 1999 y 2000; Nacidos/as en 1997 y 1998.\n\u003cbr\u003e *Para que no haya lugar a confusión y dejar claras las categorías, deben tener en cuenta que en este evento los juveniles y junior se engloban en una sola categoría.\n\u003cbr\u003e -CATEGORÍA VETERANOS A: Desde el día que cumplan 35 años hasta 40 años.\n\u003cbr\u003e -CATEGORÍA VETERANO B: Atletas de edades comprendidas entre los 41 y 50 años.\n\u003cbr\u003e -CATEGORÍA VETERANO C: Atletas de 51 años en adelante. \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 9.-\u003c/span\u003e La organización establecerá los siguientes premios y obsequios:\n\u003cbr\u003e  Trofeo para l@s tres primer@s clasificad@s de todas las categorías establecidas en el presente reglamento.\n\u003cbr\u003e  Trofeo para los tres primeros sonenses hombres y mujeres de la general.\n\u003cbr\u003e  Premio en metálico a los 3 equipos federados y los 3 grupos de carácter popular más multitudinarios (solo en la carrera ABSOLUTA de 10KM).\n\u003cbr\u003e  CAMISETA TÉCNICA para todos los inscritos.\n\u003cbr\u003e  Sorteo de material deportivo donado por 3\u0026amp;Run (Pedro Nimo del Oro)\n\u003cbr\u003e  Sorteos de productos navideños (MP3, regalos, dulces navideños, jamones, cesta de navidad, cenas, estancias para dos personas, cava, embutido, vinos (crianza), etc...)\n\u003cbr\u003e  Avituallamiento FINAL (2 frutas, yogurt, chocolatina, agua Sousas, bebida isotónica, roscón casero, grifo Amstel Radler).\n\u003cbr\u003e SERVICIOS PARA EL ATLETA\n\u003cbr\u003e  Servicio de 10 autobuses y guardarropa para atletas (carpa de META y Bus).\n\u003cbr\u003e  Servicio de FISIOTERAPIA para todos los participantes.\n\u003cbr\u003e  Marcaje de cada KM con señalización en el pavimento.\n\u003cbr\u003e  Arco rígido de control al paso del km5.\n\u003cbr\u003e  Servicio de duchas (Pabellón Polideportivo Santa Irene, Piscina Municipal y Campo de Fútbol).\n\u003cbr\u003e  Autobús cerrando la prueba para recogida de participantes que lo necesiten.\n\u003cbr\u003e  Servicio de 2 ambulancias, seguro deportivo del atleta y de responsabilidad civil del evento, 2 médicos y 2 sanitarios.\n\u003cbr\u003e  Cajones de salida (Élite: menos de 40min , Cajón A: menos de 50min y Cajón B: más de 50min).\n\u003cbr\u003e  3 Globos (liebres) para bajar de 40min, bajar 45min y bajar de 50min. \n\u003cbr\u003e  Hospital de campaña Cruz Roja.\n\u003cbr\u003e  Guardería e Hinchable para los más pequeños, hasta 11 años (taller de chapas y globoflexia).\n\u003cbr\u003e  Se repartirán los siguientes premios en METÁLICO.\n\u003cbr\u003e \n\u003cbr\u003e PREMIOS A LA GENERAL (premios en metálico)\n\u003cbr\u003e 1º Clasificado: Trofeo, 300€, un Jamón y ramo de flores. \n\u003cbr\u003e 2º Clasificado: Trofeo, 200€, Ibérico y flor. \n\u003cbr\u003e 3º Clasificado: Trofeo, 100€, Ibérico y flor. \n\u003cbr\u003e 4º Clasificado: 75€. \n\u003cbr\u003e 5º Clasificado: 50€. \n\u003cbr\u003e Del 6º al 15º Clasificado: 20€.\n\u003cbr\u003e Cinco primeros sonenses: (requisito, estar empadronado y marcar campo correspondiente en la inscripción).\n\u003cbr\u003e 1º y 1ª Clas. Trofeo, 100€, flor y regalo. \n\u003cbr\u003e 2º y 2ª Clas. Trofeo, 75€, flor y regalo.\n\u003cbr\u003e 3º y 3ª Clas. Trofeo, 50€, flor y regalo.\n\u003cbr\u003e 4º y 4ª Clas. 30€.\n\u003cbr\u003e 5º y 5ª Clas. 20€.\n\u003cbr\u003e (Estos premios se repartirán el mismo día de la prueba tanto en hombres como en mujeres).\n\u003cbr\u003e \n\u003cbr\u003e Premios por equipos: Federados y no federados\n\u003cbr\u003e (\n\u003cspan style\u003d\"font-weight: bold\"\u003eIMPORTANTE\u003c/span\u003e: Inscribirse individualmente pero hacer figurar en la inscripción el club o grupo al que pertenecen)\n\u003cbr\u003e \n\u003cspan style\u003d\"text-decoration: underline\"\u003eEquipo Federado:\u003c/span\u003e\n\u003cbr\u003e -150€ al club más multitudinario, 100€ al segundo club y 75€ al tercero. \n\u003cbr\u003e Todos los integrantes y el propio club tienen que estar federados, debiendo ir obligatoriamente con uniforme del club, de no ser así no computaría, el club que quiera optar a estos premios tendrá que hacer la inscripción en equipo y atender debidamente a las indicaciones de los organizadores y jueces presentes en el evento.\n\u003cbr\u003e \n\u003cspan style\u003d\"text-decoration: underline\"\u003eGrupos (no federados):\u003c/span\u003e \n\u003cbr\u003e - 100€ al grupo más multitudinario, 75€ al segundo grupo y 50€ al tercero. \n\u003cbr\u003e Este apartado de premiación está pensado para GRUPOS (NO FEDERADOS) que quieran vivir la experiencia desde una óptica grupal, deben inscribirse todos y cada uno de los integrantes debidamente como grupo.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 10.-\u003c/span\u003e La organización se reservará el derecho a solicitar el DNI o documento acreditativo de la identidad y/o edad de un participante en caso de duda o posterior reclamación que pueda afectar a la entrega de premios de la categoría a la que afecte. En este caso se retrasará la entrega de premios hasta que el deportista demuestre su edad.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 11.-\u003c/span\u003e Descalificaciones: cualquier atleta podrá ser descalificado por no llevar dorsal o no llevarlo colocado de forma visible y a todo lo ancho en la zona del pecho; por mal estado físico del deportista o por participar con chip o dorsal de otro corredor; por participar con un dorsal no autorizado, entrar en meta sin chip o no llevarlo colocado correctamente en la zapatilla deportiva; por no atender las indicaciones de la organización y/o jueces y por conductas antideportivas. \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 12.-\u003c/span\u003e Todos los participantes, por el hecho de tomar la salida, aceptan el presente reglamento. Todo lo no previsto en él se resolverá según lo establecido en los reglamentos de la RFEA y FGA para pruebas en ruta. Las reclamaciones podrán realizarse al juez árbitro de la competición con plazo máximo 30 minutos después de la publicación de los resultados. \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eINFORMACIÓN DE INTERÉS PARA EL ATLETA\u003c/span\u003e\n\u003cbr\u003e 1. A su llegada a Porto do Son o Portosin (según corresponda) aparque el vehículo en las zonas habilitadas (aparcamiento para la carrera bien señalizado). Recoja su dorsal de 8:00 h a 9:10 h (en META zona portuaria para las categorías escolares y 10k o Casa de la Cultura de Portosin, próxima a la zona de SALIDA solo para la carrera 10k ).\n\u003cbr\u003e 2. Le recomendamos utilice el servicio BUS GUARDA-ROPA.\n\u003cbr\u003e 3. Coja uno de los 10 autobuses habilitados (9:00 h el primero a 10:10 h el último bus), los cuales le trasladarán a la SALIDA situada en Portosín. Utilice el servicio BUS GUARDA-ROPA con total garantía, hasta 10min antes de tomar la SALIDA.\n\u003cbr\u003e 4. La SALIDA se dará a las 10:30 h (3,550km de circuito urbano y 6,450km por la C550).\n\u003cbr\u003e 5. Una vez pasada la META tendrás el avituallamiento sólido y líquido. Pero… no tendrás más preocupaciones, pues piensa que tienes tu coche aparcado al lado de META para poder marcharte cuando quieras con toda la comodidad o utilizar uno de los distintos autobuses RETORNO para volver a Portosin a recoger tu vehículo.\n\u003cbr\u003e 6. Posteriormente podrás recoger tus pertenencias en el BUS GUARDA-ROPA.\n\u003cbr\u003e 7. Te recomendamos que no te vayas muy rápido pues las carreras escolares serán un buen motivo para seguir disfrutando de esta fiesta del deporte. La entrega de premios se realizará a las 12:45 h \n\u003cbr\u003e 8. GRACIAS POR TU ASISTENCIA, TE ESPERAMOS EN LA PRÓXIMA EDICIÓN \n\u003cbr\u003e ¨Feliz Navidad y te deseamos un prospero año 2016¨\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eREGLAMENTO PRUEBAS ESCOLARES\u003c/span\u003e\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArticulo 1.-\u003c/span\u003e Las carreras escolares se disputarán en la localidad de Porto do Son cuya salida y meta estará en la zona portuaria. La prueba estará bajo el control técnico del Comité Gallego de Jueces de la Federación Gallega de Atletismo.\n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 2.-\u003c/span\u003e La recogida de dorsales se efectuará desde las 9:30 h de la mañana en la localidad de Porto do Son (zona portuaria) donde estará instalada la Meta. \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 3.-\u003c/span\u003e El horario y categorías de las pruebas serán los siguientes:\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eHORA CATEGORIA AÑOS DISTANCIA\u003c/span\u003e\n\u003cbr\u003e 10:15 h INFANTIL CADETE 2004 – 2003 2002 - 2001 3.000 m\n\u003cbr\u003e 11:55 h ALEVÍN 2006 - 2005 2.000 m\n\u003cbr\u003e 12:15 h BENJAMÍN 2008 - 2007 500 m\n\u003cbr\u003e 12.25 h PREBENJAMÍN 2009-2010-2011 150 m\n\u003cbr\u003e 12.30 h CHUPETE 2012 y posteriores 100 m\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 4.-\u003c/span\u003e Las inscripciones podrán realizarse a través de la web oficial de la carrera www.sinson10k.com. Deberán rellenar los campos obligatorios señalados en dicha inscripción. Cualquier duda con respecto al proceso de inscripción podrá consultarse en la propia página web. Se podrán visualizar los atletas inscritos de forma correcta\n\u003cbr\u003e Los dorsales los podréis recoger en la zona de META (explanada Portuaria de Porto do Son) el mismo día de la prueba. Los infantiles y cadetes deben recogerlo 45min antes de su carrera.\n\u003cbr\u003e \n\u003cbr\u003e El plazo de inscripción se cerrará el Martes 8 de diciembre a las 22:00 h y no tiene coste ninguno para el atleta\n\u003cbr\u003e \n\u003cbr\u003e \n\u003cspan style\u003d\"font-weight: bold\"\u003eArtículo 5.-\u003c/span\u003e La organización establecerá los siguientes premios y obsequios:\n\u003cbr\u003e  Trofeo para l@s tres primer@s clasificad@ de todas las categorías establecidas.\n\u003cbr\u003e  En categoría chupete y prebenjamín habrá medallas para los 200 primeros clasificados y no habrá trofeos (sin ánimo competitivo).\n\u003cbr\u003e  Agua, yogut, frutas, roscón, chocolatina para todos los participantes.\n\u003cbr\u003e  Sorteos de productos navideños (regalos, dulces, jamones, material deportivo, etc...)\n\u003cbr\u003e Sorteo de material deportivo donado por 3\u0026amp;Run Pedro Nimo.\n\u003cbr\u003e \n\u003cbr\u003e \n\u003ccenter\u003e\n \u003cobject width\u003d\"425\" height\u003d\"350\"\u003e\u003cparam name\u003d\"movie\" value\u003d\"https://www.youtube.com/v/JQQzIxTVUPg\u0026amp;feature\u003dyoutu.be\"\u003e\u003cembed src\u003d\"https://www.youtube.com/v/JQQzIxTVUPg\u0026amp;feature\u003dyoutu.be\" type\u003d\"application/x-shockwave-flash\" width\u003d\"425\" height\u003d\"350\"\u003e\u003c/object\u003e\n\u003c/center\u003e\n\u003cbr\u003e \n\u003cbr\u003e TODA LA INFORMACIÓN EN : \n\u003ca href\u003d\"http://www.sinson10k.com\" target\u003d\"_blank\" title\u003d\"http://www.sinson10k.com\" class\u003d\"postlink\" rel\u003d\"nofollow\"\u003eSIN SON 10K\u003c/a\u003e","descripcion_completa_text":"La Agrupación Deportiva Porto do Son organiza el domingo 13 de diciembre a partir de las 10:30 horas la carrera popular ¨SIN-SON 10K¨ la cual estará incluida en el calendario oficial de pruebas de la Federación Gallega de Atletismo. Las pruebas se regirán por el siguiente reglamento: REGLAMENTO PRUEBA ABSOLUTA (10 KM) Articulo 1.- La carrera absoluta cuya salida será a las 10:30 h se disputará sobre una distancia de 10 km en ruta entre las localidades de PORTOSÍN y PORTO DO SON. La prueba estará bajo el control técnico del Comité Gallego de Jueces de la Federación Gallega de Atletismo. Articulo 2.- En esta prueba podrán participar atletas federados o no federados. La participación de atletas extranjeros se regirá por el reglamento de pruebas en ruta de la Real Federación Española de Atletismo, el cual dispone lo siguiente: “Por norma general en estas competiciones no podrán participar atletas españoles con ayuda económica de la RFEA ni atletas extranjeros que hubiesen realizado una marca igual o mejor que la que se indica en el siguiente cuadro durante la presente temporada o las 2 anteriores: Hombres Mujeres 800 m 1\u002748\"50 2\u002705\"0 1500 m 3\u002742\"00 4\u002717\"00 3000 m 8\u002710\"00 9\u002730\"00 5000 m 13\u002745\"00 15\u002755\"00 10000 m 28\u002750\"00 33\u002750\"00 3000 m obst. 8\u002750\"00 10\u002725”00 10 km ruta 29\u002710\" 33\u002750\" Medio Maratón 1h03\u002700\" 1h13\u002730\" Maratón 2h12\u002700\" 2h34\"00 En ambos casos, esta prohibición no afectará a las pruebas del Calendario Autonómico por la que el atleta tenga licencia. La RFEA, atendiendo a especiales circunstancias deportivas, podrá autorizar, previa solicitud y de manera excepcional, la participación de atletas extranjeros (o españoles con ayuda económica) en pruebas de los respectivos Calendarios Autonómicos. Las pruebas que tengan una participación de atletas extranjeros no residentes superior al 5% del total de inscritos deberán obligatoriamente estar incluidas en el Calendario Nacional. En las competiciones de ruta será obligatorio que los circuitos de las distancias milla, 5km, 10km, 15km, 20km, 1⁄2 Maratón, 25km, 30km, Maratón, 100km y Maratón por Relevos estén homologados por la RFEA. En todos estos casos el atleta deberá poseer el permiso de la Federación de su país de acuerdo con la normativa IAAF”. Artículo 3.- La recogida de dorsales y chips se efectuarán en VIGO, PONTEVEDRA, OURENSE, LUGO, SANTIAGO y A CORUÑA los días Jueves 10 y Viernes 11 de Diciembre en el siguiente horario (mañanas:10:00h – 13:00h / tardes: 17:30h – 19:30h). Esta opción os la ofrecemos por vuestra comodidad, para los inscritos más alejados. En breve comunicaremos en la web oficial de la carrera (www.sinson10k.com) los puntos exactos de recogida en cada ciudad. Otra de las opciones es la de recoger dorsal y chip en la jornada previa denominada ¨FERIA DEL CORREDOR¨ Os recomendamos hagáis el esfuerzo de usar esta opción pues el año pasado fue todo un éxito, aunque este año tenemos muchos más ingredientes para consolidarla (sábado 12 de diciembre) en horario de 16:30h a 20:00h en la Casa de la Cultura del Concello de Porto do Son). Por último recordaros que podréis recoger chip y dorsal el mismo día de la carrera en horario de 8:00h a las 9:15h de la mañana en la localidad de Portosin (Casa de la Cultura) , cerca de la zona de salida o en Porto do Son , en la explanada portuaria junto a la zona de meta. Los 1500 primeros inscritos podrán elegir libremente punto de recogida y tendrán derecho al transporte previo a la SALIDA, los 1000 atletas restantes deberán retirar su dorsal y chip en Portosin debiendo utilizar el parking habilitado de la misma localidad, teniendo derecho al transporte a la inversa, es decir que una vez finalizada la carrera se les trasladarán a Portosin. Os recomendamos hagáis la recogida previamente por razones operativas. GRACIAS. *El traslado de participantes se hará en 10 autobuses con salida de Porto do Son a las 9:10 h dirección a la localidad de Portosín (lugar de salida de carrera). Artículo 4.- La carrera se realizará sobre un circuito en línea en el cual se establecerán 2 puntos de control, uno a mitad de recorrido y otro situado en el arco de META. El recorrido en su inicio transcurrirá por un circuito urbano de 3,550 km en la localidad de Portosín; una vez completado este primer tramo de carrera se accederá a la AC-550 para de esta forma y sin abandonar la misma, completar el recorrido en dirección a Porto do Son accediendo por el puerto hacia la línea de META. Artículo 5.- Habrá 2 puntos de avituallamiento: km 6 (agua) y en META (agua, bebida isotónica, 2 piezas de fruta, yogurt bebible, chocolatina, ROSCÓN CASERO, / Bolsa del corredor: camiseta técnica, barrita, guía y postal navideña). Artículo 6.- Los únicos vehículos que podrán seguir la prueba serán los de la organización. Se cortará el tráfico rodado del carril de la derecha en dirección a Porto do Son por el que transitará la carrera. La organización colocará conos en el centro de la calzada y durante todo el recorrido para delimitar la zona de los corredores con respecto al carril contrario de circulación de vehículos. Artículo 7.- Las inscripciones, consulta de clasificaciones y tiempos se realizarán en la web de la carrera www. sinson10k.com con enlace directo a la pasarela. Cualquier duda con respecto al proceso de inscripción podrá consultarse en la propia web oficial del evento. El atleta deberá rellenar el formulario de inscripción y mediante la modalidad de pago por tarjeta efectuar el pago que en su caso corresponda. • El precio hasta el domingo 1 de noviembre a las 22:00h es de 5 € por participante. • El precio hasta el domingo 29 de noviembre a las 22:00h el 6 € por participante. • Una vez finalizado este segundo plazo entraremos el precio de 9 € teniendo hasta martes 8 de diciembre a las 22:00h RECORDAD QUE… (por favor, si es posible no utilicen esta última opción, cualquiera de las dos anteriores nos facilitarían enormemente las cosas a nivel logístico y el precio es más asequible). No se aceptarán inscripciones el mismo día de la carrera ni fuera de plazo. Entrando en el listado de inscritos podrá visualizar el estado de su inscripción. Las inscripciones se abrirán el Viernes 16 de Octubre y se cerrarán el Martes 8 de Diciembre a las 22:00 h. Artículo 8.- Se establecerán las siguientes categorías de competición: HOMBRES Y MUJERES (oficiales de la rfea) -CATEGORÍA GENERAL. -CATEGORÍA (PROMESA SÉNIOR): Nacidos/as en 1994, 1995 y 1996; Nacidos/as en 1993 y anteriores, hasta veterano. *Para que no haya lugar a confusión y dejar claras las categorías, deben tener en cuenta que en este evento los promesas y sénior se engloban en una sola categoría. -CATEGORÍA (JUVENIL JÚNIOR): Nacidos/as en 1999 y 2000; Nacidos/as en 1997 y 1998. *Para que no haya lugar a confusión y dejar claras las categorías, deben tener en cuenta que en este evento los juveniles y junior se engloban en una sola categoría. -CATEGORÍA VETERANOS A: Desde el día que cumplan 35 años hasta 40 años. -CATEGORÍA VETERANO B: Atletas de edades comprendidas entre los 41 y 50 años. -CATEGORÍA VETERANO C: Atletas de 51 años en adelante. Artículo 9.- La organización establecerá los siguientes premios y obsequios:  Trofeo para l@s tres primer@s clasificad@s de todas las categorías establecidas en el presente reglamento.  Trofeo para los tres primeros sonenses hombres y mujeres de la general.  Premio en metálico a los 3 equipos federados y los 3 grupos de carácter popular más multitudinarios (solo en la carrera ABSOLUTA de 10KM).  CAMISETA TÉCNICA para todos los inscritos.  Sorteo de material deportivo donado por 3\u0026Run (Pedro Nimo del Oro)  Sorteos de productos navideños (MP3, regalos, dulces navideños, jamones, cesta de navidad, cenas, estancias para dos personas, cava, embutido, vinos (crianza), etc...)  Avituallamiento FINAL (2 frutas, yogurt, chocolatina, agua Sousas, bebida isotónica, roscón casero, grifo Amstel Radler). SERVICIOS PARA EL ATLETA  Servicio de 10 autobuses y guardarropa para atletas (carpa de META y Bus).  Servicio de FISIOTERAPIA para todos los participantes.  Marcaje de cada KM con señalización en el pavimento.  Arco rígido de control al paso del km5.  Servicio de duchas (Pabellón Polideportivo Santa Irene, Piscina Municipal y Campo de Fútbol).  Autobús cerrando la prueba para recogida de participantes que lo necesiten.  Servicio de 2 ambulancias, seguro deportivo del atleta y de responsabilidad civil del evento, 2 médicos y 2 sanitarios.  Cajones de salida (Élite: menos de 40min , Cajón A: menos de 50min y Cajón B: más de 50min).  3 Globos (liebres) para bajar de 40min, bajar 45min y bajar de 50min.  Hospital de campaña Cruz Roja.  Guardería e Hinchable para los más pequeños, hasta 11 años (taller de chapas y globoflexia).  Se repartirán los siguientes premios en METÁLICO. PREMIOS A LA GENERAL (premios en metálico) 1º Clasificado: Trofeo, 300€, un Jamón y ramo de flores. 2º Clasificado: Trofeo, 200€, Ibérico y flor. 3º Clasificado: Trofeo, 100€, Ibérico y flor. 4º Clasificado: 75€. 5º Clasificado: 50€. Del 6º al 15º Clasificado: 20€. Cinco primeros sonenses: (requisito, estar empadronado y marcar campo correspondiente en la inscripción). 1º y 1ª Clas. Trofeo, 100€, flor y regalo. 2º y 2ª Clas. Trofeo, 75€, flor y regalo. 3º y 3ª Clas. Trofeo, 50€, flor y regalo. 4º y 4ª Clas. 30€. 5º y 5ª Clas. 20€. (Estos premios se repartirán el mismo día de la prueba tanto en hombres como en mujeres). Premios por equipos: Federados y no federados (IMPORTANTE: Inscribirse individualmente pero hacer figurar en la inscripción el club o grupo al que pertenecen) Equipo Federado: -150€ al club más multitudinario, 100€ al segundo club y 75€ al tercero. Todos los integrantes y el propio club tienen que estar federados, debiendo ir obligatoriamente con uniforme del club, de no ser así no computaría, el club que quiera optar a estos premios tendrá que hacer la inscripción en equipo y atender debidamente a las indicaciones de los organizadores y jueces presentes en el evento. Grupos (no federados): - 100€ al grupo más multitudinario, 75€ al segundo grupo y 50€ al tercero. Este apartado de premiación está pensado para GRUPOS (NO FEDERADOS) que quieran vivir la experiencia desde una óptica grupal, deben inscribirse todos y cada uno de los integrantes debidamente como grupo. Artículo 10.- La organización se reservará el derecho a solicitar el DNI o documento acreditativo de la identidad y/o edad de un participante en caso de duda o posterior reclamación que pueda afectar a la entrega de premios de la categoría a la que afecte. En este caso se retrasará la entrega de premios hasta que el deportista demuestre su edad. Artículo 11.- Descalificaciones: cualquier atleta podrá ser descalificado por no llevar dorsal o no llevarlo colocado de forma visible y a todo lo ancho en la zona del pecho; por mal estado físico del deportista o por participar con chip o dorsal de otro corredor; por participar con un dorsal no autorizado, entrar en meta sin chip o no llevarlo colocado correctamente en la zapatilla deportiva; por no atender las indicaciones de la organización y/o jueces y por conductas antideportivas. Artículo 12.- Todos los participantes, por el hecho de tomar la salida, aceptan el presente reglamento. Todo lo no previsto en él se resolverá según lo establecido en los reglamentos de la RFEA y FGA para pruebas en ruta. Las reclamaciones podrán realizarse al juez árbitro de la competición con plazo máximo 30 minutos después de la publicación de los resultados. INFORMACIÓN DE INTERÉS PARA EL ATLETA 1. A su llegada a Porto do Son o Portosin (según corresponda) aparque el vehículo en las zonas habilitadas (aparcamiento para la carrera bien señalizado). Recoja su dorsal de 8:00 h a 9:10 h (en META zona portuaria para las categorías escolares y 10k o Casa de la Cultura de Portosin, próxima a la zona de SALIDA solo para la carrera 10k ). 2. Le recomendamos utilice el servicio BUS GUARDA-ROPA. 3. Coja uno de los 10 autobuses habilitados (9:00 h el primero a 10:10 h el último bus), los cuales le trasladarán a la SALIDA situada en Portosín. Utilice el servicio BUS GUARDA-ROPA con total garantía, hasta 10min antes de tomar la SALIDA. 4. La SALIDA se dará a las 10:30 h (3,550km de circuito urbano y 6,450km por la C550). 5. Una vez pasada la META tendrás el avituallamiento sólido y líquido. Pero… no tendrás más preocupaciones, pues piensa que tienes tu coche aparcado al lado de META para poder marcharte cuando quieras con toda la comodidad o utilizar uno de los distintos autobuses RETORNO para volver a Portosin a recoger tu vehículo. 6. Posteriormente podrás recoger tus pertenencias en el BUS GUARDA-ROPA. 7. Te recomendamos que no te vayas muy rápido pues las carreras escolares serán un buen motivo para seguir disfrutando de esta fiesta del deporte. La entrega de premios se realizará a las 12:45 h 8. GRACIAS POR TU ASISTENCIA, TE ESPERAMOS EN LA PRÓXIMA EDICIÓN ¨Feliz Navidad y te deseamos un prospero año 2016¨ REGLAMENTO PRUEBAS ESCOLARES Articulo 1.- Las carreras escolares se disputarán en la localidad de Porto do Son cuya salida y meta estará en la zona portuaria. La prueba estará bajo el control técnico del Comité Gallego de Jueces de la Federación Gallega de Atletismo. Artículo 2.- La recogida de dorsales se efectuará desde las 9:30 h de la mañana en la localidad de Porto do Son (zona portuaria) donde estará instalada la Meta. Artículo 3.- El horario y categorías de las pruebas serán los siguientes: HORA CATEGORIA AÑOS DISTANCIA 10:15 h INFANTIL CADETE 2004 – 2003 2002 - 2001 3.000 m 11:55 h ALEVÍN 2006 - 2005 2.000 m 12:15 h BENJAMÍN 2008 - 2007 500 m 12.25 h PREBENJAMÍN 2009-2010-2011 150 m 12.30 h CHUPETE 2012 y posteriores 100 m Artículo 4.- Las inscripciones podrán realizarse a través de la web oficial de la carrera www.sinson10k.com. Deberán rellenar los campos obligatorios señalados en dicha inscripción. Cualquier duda con respecto al proceso de inscripción podrá consultarse en la propia página web. Se podrán visualizar los atletas inscritos de forma correcta Los dorsales los podréis recoger en la zona de META (explanada Portuaria de Porto do Son) el mismo día de la prueba. Los infantiles y cadetes deben recogerlo 45min antes de su carrera. El plazo de inscripción se cerrará el Martes 8 de diciembre a las 22:00 h y no tiene coste ninguno para el atleta Artículo 5.- La organización establecerá los siguientes premios y obsequios:  Trofeo para l@s tres primer@s clasificad@ de todas las categorías establecidas.  En categoría chupete y prebenjamín habrá medallas para los 200 primeros clasificados y no habrá trofeos (sin ánimo competitivo).  Agua, yogut, frutas, roscón, chocolatina para todos los participantes.  Sorteos de productos navideños (regalos, dulces, jamones, material deportivo, etc...) Sorteo de material deportivo donado por 3\u0026Run Pedro Nimo. TODA LA INFORMACIÓN EN : SIN SON 10K","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3980\u0026date\u003d20151213","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":81,"titulo":"8km DE CASTRILLÓN 2015 (ASTURIAS)","tituloExtra":"SUPERLIGA CCNORTE-MYLAPS 2015","mejorTitulo":"8km DE CASTRILLÓN 2015 (ASTURIAS)","fecha":"20151219","fecha_bonita":"Sábado, 19 de diciembre","hora_comienzo":"17:00:00","categoriasEvento":[],"tipo":"","lugar":"castrillón","lugarBonito":"Castrillón","lugares_NER":["castrillón"],"lugares_NER_filt":["castrillón"],"concellos":[],"distancia":"","lat":"43.2838933","lng":"-8.6775933","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_81.jpg","tam_imagen":101848,"width_imagen":800,"heigth_imagen":964,"fuente_evento":"ChampionChipNorte","url_moreinfo":"","url_imagen_cartel":"https://championchipnorte.com/uploads/images/cartel-561f621fbe8592.58525319.jpg","url_web_evento":"http://www.championchipnorte,com","url_evento_facebook":"","url_inscripcion":"https://championchipnorte.com/evento/detalle/page/3/id/634/8km-de-castrillon-2015-asturias","precio":-1.0,"subEventos":[{"texto_descripcion":"8km de Castrillón","texto_distancia":"8.484 m","categorias":[],"distancias_km":["8km"],"distancias_m":["8.484 m"],"distancia_en_km":8}],"subEventos_adultos":[{"texto_descripcion":"8km de Castrillón","texto_distancia":"8.484 m","categorias":[],"distancias_km":["8km"],"distancias_m":["8.484 m"],"distancia_en_km":8}],"subEventos_NO_adultos":[]},{"eventoID":66,"titulo":"Boiro","tituloExtra":"XI Carreira Popuar Mar de Boiro","mejorTitulo":"XI Carreira Popuar Mar de Boiro","fecha":"20151220","fecha_bonita":"Domingo, 20 de diciembre","hora_comienzo":"11:00","categoriasEvento":["Carrera"],"tipo":"10 Km","lugar":"boiro","lugarBonito":"Boiro","lugares_NER":["boiro"],"lugares_NER_filt":["boiro"],"concellos":["boiro"],"distancia":"","lat":"42.647476","lng":"-8.883353800000002","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eXI Carreira Popuar Mar de Boiro\u003c/span\u003e\n\u003cbr\u003e \n\u003cspan style\u003d\"font-style: italic\"\u003e9º Memorial Pepe Buceta\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e Achegamos notificación da data da XI Carreira Popular Mar de Boiro-9º Memorial Pepe Buceta, para o domingo 20 de decembro de 2015.\n\u003cbr\u003e \n\u003cbr\u003e En breve enviaremos regulamento da proba.","descripcion_completa_text":"XI Carreira Popuar Mar de Boiro 9º Memorial Pepe Buceta Achegamos notificación da data da XI Carreira Popular Mar de Boiro-9º Memorial Pepe Buceta, para o domingo 20 de decembro de 2015. En breve enviaremos regulamento da proba.","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d4003\u0026date\u003d20151220","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":67,"titulo":"Salceda de Caselas","tituloExtra":"V SAN SILVESTRE SOLIDARIA DE SALCEDA","mejorTitulo":"Salceda de Caselas","fecha":"20151226","fecha_bonita":"Sábado, 26 de diciembre","hora_comienzo":"21:00","categoriasEvento":["Carrera"],"tipo":"Menos de 10 km","lugar":"salceda de caselas","lugarBonito":"Salceda De Caselas","lugares_NER":["caselas","salceda","salceda de caselas"],"lugares_NER_filt":["salceda de caselas"],"concellos":["salceda de caselas"],"distancia":"","lat":"42.0999333","lng":"-8.560051999999999","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eV SAN SILVESTRE SOLIDARIA DE SALCEDA\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e Un ano máis o Concello de Salceda de Caselas organiza a V San Silvestre Solidaria cun percorrido urbán de 3 km.\n\u003cbr\u003e \n\u003cbr\u003e Esta proba está aberta a todo o público, cativos, corredores, maiores..... xa que tentamos conxugar o deporte co carácter solidario da mesma, engadindo a todo elo as datas tan sinaladas da celebración da mesma, o Nadal.\n\u003cbr\u003e \n\u003cbr\u003e Animamos a todos e a todas a participar, podedes facer a vosa inscrición en;\n\u003cbr\u003e \n\u003cbr\u003e deportes@salcedadecaselas.es\n\u003cbr\u003e \n\u003cbr\u003e Ao remate da proba, chocolate quete para tódolos participantes, anímate e participa.","descripcion_completa_text":"V SAN SILVESTRE SOLIDARIA DE SALCEDA Un ano máis o Concello de Salceda de Caselas organiza a V San Silvestre Solidaria cun percorrido urbán de 3 km. Esta proba está aberta a todo o público, cativos, corredores, maiores..... xa que tentamos conxugar o deporte co carácter solidario da mesma, engadindo a todo elo as datas tan sinaladas da celebración da mesma, o Nadal. Animamos a todos e a todas a participar, podedes facer a vosa inscrición en; deportes@salcedadecaselas.es Ao remate da proba, chocolate quete para tódolos participantes, anímate e participa.","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3998\u0026date\u003d20151226","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":68,"titulo":"O Carballiño","tituloExtra":"","mejorTitulo":"O Carballiño","fecha":"20151227","fecha_bonita":"Domingo, 27 de diciembre","hora_comienzo":"11:00","categoriasEvento":["Carrera"],"tipo":"10 Km","lugar":"o carballiño","lugarBonito":"O Carballiño","lugares_NER":["carballiño","o carballiño"],"lugares_NER_filt":["o carballiño"],"concellos":["o carballiño"],"distancia":"","lat":"42.4316551","lng":"-8.0775086","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"VII CARREIRA SOLIDARIA DO ARENTEIRO","descripcion_completa_text":"VII CARREIRA SOLIDARIA DO ARENTEIRO","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3986\u0026date\u003d20151227","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":69,"titulo":"As Pontes","tituloExtra":"V San Silvestre Pontesa","mejorTitulo":"As Pontes","fecha":"20151227","fecha_bonita":"Domingo, 27 de diciembre","hora_comienzo":"17:00","categoriasEvento":["Carrera"],"tipo":"Menos de 10 km","lugar":"as pontes","lugarBonito":"As Pontes","lugares_NER":["pontes","as pontes"],"lugares_NER_filt":["as pontes"],"concellos":[],"distancia":"","lat":"43.08666059999999","lng":"-8.4813312","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eV San Silvestre Pontesa\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e Lugar: Rúa Alexandre Bóveda (Colexio Público Santa María).\n\u003cbr\u003e Distancia: Dende 150 m ata 5000 aproximadamente. \n\u003cbr\u003e Organiza: Concello de As Pontes e Club Atletismo Olympo.\n\u003cbr\u003e Próximamente mais información.","descripcion_completa_text":"V San Silvestre Pontesa Lugar: Rúa Alexandre Bóveda (Colexio Público Santa María). Distancia: Dende 150 m ata 5000 aproximadamente. Organiza: Concello de As Pontes e Club Atletismo Olympo. Próximamente mais información.","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3970\u0026date\u003d20151227","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":100,"titulo":"SAN SILVESTRE COMPOSTELANA 2016","tituloExtra":"","mejorTitulo":"SAN SILVESTRE COMPOSTELANA 2016","fecha":"20151231","fecha_bonita":"Jueves, 31 de diciembre","hora_comienzo":"","categoriasEvento":[],"tipo":"","lugar":"santiago de compostela","lugarBonito":"Santiago De Compostela","lugares_NER":[],"lugares_NER_filt":[],"concellos":["santiago de compostela"],"distancia":"","lat":"42.881213200026075","lng":"-8.538844499947846","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/df3841f5-bc2a-5181-c57f-39d398702350-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/san-silvestre-compostelana-2016/df3841f5-bc2a-5181-c57f-39d398702350","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":70,"titulo":"Pontevedra","tituloExtra":"XXXII San Silvestre de Pontevedra","mejorTitulo":"Pontevedra","fecha":"20151231","fecha_bonita":"Jueves, 31 de diciembre","hora_comienzo":"17:00","categoriasEvento":["Carrera"],"tipo":"Menos de 10 km","lugar":"pontevedra","lugarBonito":"Pontevedra","lugares_NER":["pontevedra"],"lugares_NER_filt":["pontevedra"],"concellos":["pontevedra"],"distancia":"","lat":"42.4298846","lng":"-8.6446202","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"\n\u003cspan style\u003d\"font-weight: bold\"\u003eXXXII San Silvestre de Pontevedra\u003c/span\u003e\n\u003cbr\u003e \n\u003cbr\u003e https://www.facebook.com/sansilvestrepontevedra","descripcion_completa_text":"XXXII San Silvestre de Pontevedra https://www.facebook.com/sansilvestrepontevedra","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"Correr en Galicia","url_moreinfo":"http://www.correrengalicia.org/index.php?name\u003dCPGNuCalendar\u0026view\u003devent\u0026id\u003d3527\u0026date\u003d20151231","url_imagen_cartel":"","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":111,"titulo":"SOLIDARIO/A!! LALIN","tituloExtra":"","mejorTitulo":"SOLIDARIO/A!! LALIN","fecha":"20160103","fecha_bonita":"Domingo, 03 de enero","hora_comienzo":"","categoriasEvento":[],"tipo":"","lugar":"lalín","lugarBonito":"Lalín","lugares_NER":[],"lugares_NER_filt":[],"concellos":["lalín"],"distancia":"","lat":"42.6611505","lng":"-8.111025599999948","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"imagen_111.jpg","tam_imagen":713998,"width_imagen":800,"heigth_imagen":1132,"fuente_evento":"GaliTiming","url_moreinfo":"","url_imagen_cartel":"http://www.avaibooksports.com/uploads/images/eventos/rol/6943_evento_2751_cartel_88f4393baa.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http:\\\\lalinsolidario.galitiming.com","precio":5.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]},{"eventoID":102,"titulo":"MEDIASAN DO CAMIÑO 2016","tituloExtra":"","mejorTitulo":"MEDIASAN DO CAMIÑO 2016","fecha":"20160410","fecha_bonita":"Domingo, 10 de abril","hora_comienzo":"","categoriasEvento":[],"tipo":"","lugar":"santiago de compostela","lugarBonito":"Santiago De Compostela","lugares_NER":[],"lugares_NER_filt":[],"concellos":["santiago de compostela"],"distancia":"","lat":"42.87421319981001","lng":"-8.536844500085682","lugar_inscripcion":"","ultimoDiaInscripcion":"","descripcion_completa_html":"","descripcion_completa_text":"","nombre_imagen":"","tam_imagen":-1,"width_imagen":-1,"heigth_imagen":-1,"fuente_evento":"CarrerasGallegas","url_moreinfo":"","url_imagen_cartel":"http://images.carreirasgalegas.com/image/carrera/2dc49e57-03fc-e7eb-f648-39d3986f3633-300x.jpg","url_web_evento":"","url_evento_facebook":"","url_inscripcion":"http://www.carreirasgalegas.com/carreira/mediasan-do-camiño-2016/2dc49e57-03fc-e7eb-f648-39d3986f3633","precio":-1.0,"subEventos":[],"subEventos_adultos":[],"subEventos_NO_adultos":[]}]